const companyNewsDetail = {
    1: {
        title: '科技创新赋能健康保险 大树保荣获“最佳保险服务创新奖”',
        check: 900,
        time: '2020.1.10',
        mainContent: [
            {
                type: 'p',
                content: '随着近年数字科技的飞速发展，保险也变得多样化起来，人们对于保险的要求也随之提高。当护理服务和健康险跨界融合，会给我们的生活带来怎样的改变?大树保正在用实力颠覆传统保险模式。'
            },
            {
                type: 'b',
                content: '顺势而为，大树保荣获最佳保险服务创新奖!'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new1_1.png')
            },
            {
                type: 'span',
                content: '大树保荣获第五届中国健康保险发展论坛 “最佳健康保险服务创新奖”'
            },
            {
                type: 'p',
                content: '2020年1月9日，第五届中国健康保险发展论坛在北京圆满举行。大树保通过多年的创新实践，将大数据科学技术与健康管理服务融合在一起，帮助更多的服务从业人员提升专业技能，也用自己力量为更多的家庭带去幸福与爱!获得了社会上的一致好评，也得到了行业专家领导的高度褒奖。因此，荣获2019年度“最佳保险服务创新奖”!'
            },
            {
                type: 'p',
                content: '“让每一位家庭服务业人员有技能、有健康、有保障。”是大树保一直坚持的初心和使命。正因为此，大树保的每一位家人们都在为使命去实践，让科技创新驱动健康发展，让科技护航健康中国。'
            },
            {
                type: 'h',
                content: '科技赋能平台，大树保首创健康保险与服务交互模式'
            },
            {
                type: 'p',
                content: '大树保成立于2016年，聚集了一批来自保险、家庭护理领域的专业人士，是目前中国领先的依托蓝领群体的健康保险服务生态平台。为了给人们提供更高品质的服务，大树保平台创立了“健康保险与护理服务交互模式”、满足用户健康保险的高标准需求。'
            },
            {
                type: 'p',
                content: '“大树保联盟”是大树保旗下的家政公司服务平台，已成功为全国近200万名家政阿姨提供意外，健康保险保障服务，是一个集门店营销、家政员管理、订单管理、专业培训认证、家政保险等多项功能，为家政公司提供管理赋能，实现产业升级的保险服务平台。'
            },
            {
                type: 'p',
                content: '“大树保健康”是进家式护理服务平台，汇集多方医疗专家，研发膳食营养、健康风险评估等专业培训课程，结合大树保独立开发的智能化评估工具，为20万+服务人员提供服务，形成覆盖全国17个省89个市的服务网络。'
            },
            {
                type: 'p',
                content: '大树保多年经营沉淀，已与全国多个合作机构，大树保线下服务网络覆盖全国17个省，89个城市;与820家医院与大树保达成战略合作，其中三甲医院117家，二甲或社区中心703家。'
            },
            {
                type: 'p',
                content: '如今大树保平台已沉淀了强大的医护人员资源，其中包括专业医生2000+人、专业护士4500+人;全国家政+护理公司6000+，涵盖20万+的服务人员网络。'
            },
            {
                type: 'h',
                content: '大树保风险评估工具为百姓健康带来福音'
            },
            {
                type: 'p',
                content: '为了给更多的服务人员提供专业的培训，为了让更多的人能够及早预知疾病风险，减少家庭悲剧的发生，大树保研发了健康风险评估工具，可用于描述和评估某一个体未来发生某种特定疾病或因为某种特定疾病导致死亡的可能性。'
            },
            {
                type: 'p',
                content: '科技赋能平台，大树保首创健康保险与服务交互模式'
            },
            {
                type: 'p',
                content: '大树保风险评估工具从生活的各个方面以及健康情况进行个人健康信息采集，并建立健康档案管理，在此基础上进行健康风险评估，并根据结果从膳食以及运动方面做出健康干预计划，并进行健康干预，全程进行跟踪，每季度或半年进行健康管理的评估报告。'
            },
            {
                type: 'p',
                content: '大树保平台的风险评估人员均获得人力资源和社会保障局颁布的“健康风险评估”专项职业技能证书。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new1_2.png')
            },
            {
                type: 'span',
                content: '大树保精算师 居同生 《护理服务在健康险种的应用》主题演讲'
            },
            {
                type: 'p',
                content: '2019年是大树保快速扩张的一年，相信在新的2020年，大树保将会给行业带去新的惊喜，给老百姓带去实实在在的服务。未来大树保也将肩负时代的使命与责任，继续砥砺前行，为保险行业的发展贡献自己的光和热!'
            },
        ]
    },
    2: {
        title: '大树保获上海家协肯定，为家政人保障贡献力量',
        check: 923,
        time: '2020.1.17',
        mainContent: [
            {
                type: 'p',
                content: '2020年1月17日，由上海市家庭服务业行业协会（上海家协）主办的“上海家政铸品牌，提质扩容惠民生”迎春年会盛典于上海杨浦区隆重举行。'
            },
            {
                type: 'img',
                lg: true,
                content: require('../assets/img/articleDetail/new2_1.png')
            },
            {
                type: 'span',
                content: '2019上海家协积极推进家政服务提质扩容'
            },
            {
                type: 'p',
                content: '2019年6月，国务院办公厅出台《关于促进家政服务业提质扩容的意见》，推出36条具体措施促进家政服务业发展，家政服务业成为“大有可为”的朝阳产业。上海家协积极落实提质扩容行动，积极推进巾帼家政服务提质扩容，做实做好家政品牌，促进家庭服务业职业化、规范化、诚信化、品牌化发展。'
            },
            {
                type: 'p',
                content: '随着对家政行业提质扩容活动的推进，2019年上海在推动家政行业立法上取得了积极的进展，全国第一个省级层面的家政地方性法规《上海市家政服务条例》已在12月公布，自2020年5月1日起施行。法规的颁布将为上海家政服务品牌，建设家政专业队伍提供坚实的法律保障。'
            },
            {
                type: 'h',
                content: '大树保获上海家协肯定，为家政人保驾护航'
            },
            {
                type: 'p',
                content: '2019年，从家政立法大会到上海家政行业形象片拍摄，再到上海家协迎春年会的筹办，都有大树保的身影。人员接待、秩序安排、现场指引等基础工作，都是大树保人在传递着对家政人的敬意。“让每一位家服务业人员有技能、有健康、有保障。”是大树保坚持的初心。作为保险服务商，大树保已为200万+家政人提供保险保障服务。本次受上海家协邀请，大树保与上海家政人共享年会盛典，并获得由上海家协颁发的“2019年优秀志愿者团队”荣誉证书。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new2_2.png')
            },
            {
                type: 'p',
                content: '不忘初心，砥砺前行。未来，大树保将继续为家政服务行业服务，借助健康保险与服务交互模式，“让每一位家庭服务业人员有技能、有健康、有保障。”帮助更多的服务从业人员提升专业技能以及获得保障。'
            }
        ]
    },
    3: {
        title: '大树保参加“《890家政圈》知识分享团暨郑州家政提质扩容交流会”',
        check: 9033,
        time: '2019.12.16',
        mainContent: [
            {
                type:'h',
                content: '聚天下英才、谋行业发展。'
            },
            {
                type:'p',
                content: '12月14、15日，由郑州市家庭服务业协会、肆乘陆商学院、890家政圈举办的“《890家政圈》知识分享团暨郑州家政提质扩容交流会”，在河南卫生健康干部学院举行。这场精心筹备的暖冬盛会，为家政服务行业的创新发展写下浓墨重彩的华章，受到行业内外高度关注和广泛赞誉。大树保渠道总监汪昭彬作为《890家政圈》知识分享团受邀分享嘉宾参加此次会议。'
            },
            {
                type:'img',
                lg:true,
                content: require('../assets/img/articleDetail/new3_1.png')
            },
            {
                type:'p',
                content: '此次会议的主题是：认真学习落实国务院办公厅《关于促进家政服务业提质扩容的意见》，围绕制约家政服务业高质量发展的薄弱环节和共性问题，聚焦郑州作为全国家政服务业提质扩容“领跑者”行动重点推进城市发展新路径，共同探讨家政服务行业提质扩容新模式，明确新时代家政服务行业高质量发展新使命，满足人民群众日益增长的美好生活需要。'
            },
            {
                type:'p',
                content: '作为家政服务行业的一次盛事，本次会议嘉宾云集：河南省商务厅服务贸易处调研员张大幸，河南卫生健康干部学院院长丁树德，郑州市妇联副主席侯淑玲，郑州市人力资源和社会保障局副局长康中超，郑州市发改委服务业局局长李伟，郑州市人社局劳动就业管理中心党委书记李玉敏，郑州市商务局商贸处处长郭文杰，郑州市发改委生活服务处高永帅，郑州市家庭服务业协会会长王瑜，西安市家庭服务业协会会长王军，890家政圈发起人王少帅、大树保合伙人兼渠道总监汪昭彬以及全国各地包括港、澳、台，11个少数民族在内的家政行业协会会长、副会长、秘书长、行业大咖，全国家政行业年轻、前卫、高学历、发展成长速度快，具有一定知名度和影响力的年轻新锐等300多名嘉宾悉数出席。'
            },
            {
                type:'img',
                content: require('../assets/img/articleDetail/new3_2.png')
            },
            {
                type:'p',
                content: '首先，郑州市发改委服务业局局长李伟作了致辞。当前，党中央国务院对家政行业十分重视。党和政府密集下发了许多含金量高的政策，家政服务业的春天已经到来。这次会议聚焦家庭服务业提质扩容，紧扣时代脉搏，适应国家战略，正当其时、十分必要、意义深远。希望通过这次会议，帮助我们把郑州市全国家政服务业提质扩容“领跑者”行动重点推进城市的各项“硬任务”落到实处。'
            },
            {
                type:'img',
                content: require('../assets/img/articleDetail/new3_3.png')
            },
            {
                type:'p',
                content: '郑州市人力资源和社会保障局副局长康中超作了致辞。家政服务业不仅满足了城市家庭育儿养老的现实需求，也满足了进城务工人员的就业需求。从更宏观角度看，家政服务业是吸纳就业的重要蓄水池。大力发展家政服务业，对促进就业、精准脱贫、保障民生具有重要作用。在重视就业、支持就业的导向下，今天的“《890家政圈》知识分享团暨郑州家协提质扩容交流会”开得很好。人社部门要进一步加强家政企业技能人员培训，促进就业重点群体参加家政服务培训，改革完善技能人才评价制度，推动开展养老护理专业人才职业资格评价或职业技能等级认定工作。'
            },
            {
                type:'img',
                content: require('../assets/img/articleDetail/new3_4.png')
            },
            {
                type:'p',
                content: '河南卫生健康干部学院院长丁树德作了致辞。河南卫生健康干部学院是河南省卫生健康委直属的公办学院，具有培训和职业教育职能。附属中专在校生3600人，有康复技术、护理、助产三个专业。今天大家聚在这里，能交到朋友。多一个朋友、多一条思路；能学到经验，使我们走得更快，增强创业的底气。'
            },
            {
                type:'img',
                content: require('../assets/img/articleDetail/new3_5.png')
            },
            {
                type:'p',
                content: '郑州市家庭服务业协会会长王瑜作了致辞。当前，党中央、国务院对家政行业提质扩容重视的程度之高前所未有、推动家政行业创新发展的力度之大前所未有、满足人民群众日益增长的美好生活需要迎来重大的发展机遇前所未有。郑州市家庭服务业有家政企业2900多家、从业人员20万人、年营业收入40个亿。协会先后被国家民政部授予“全国先进民间组织”，被中国家庭服务业协会评为“诚信经营单位”和“先进服务单位”，被河南省民政厅评为“家庭服务业先进协会”，被郑州市民政局评为5A级社会组织和“社会组织工作先进单位”。河南家政看郑州，我们郑州丝毫不能停步，要向专业化、职业化、品牌化、规范化提升发展。'
            },
            {
                type:'p',
                content: '本次会议按照保洁、养老、母婴产康三个板块，分三个会场，围绕行业当下发展热点展开，进行了思想碰撞和深入交流。会议中，与会人员还参观了众多郑州优秀的家政企业。'
            },
            {
                type:'img',
                lg:true,
                content: require('../assets/img/articleDetail/new3_6.png')
            },
            {
                type:'p',
                content: ' 在感受郑州家政人的执着和创新精神的同时，大树保合伙人兼渠道总监汪昭彬受邀在现场和与会人员进行分享。基于城镇化、老龄化发展趋势，结合保险产业给家政行业带来的发展机遇，汪昭彬就家政行业经营风险以及家政企业如何在经营中规避，家政企业如何增加收入进行了深度交流。'
            },
            {
                type:'p',
                content: '活动现场，大树保还为参会企业提供产品体验活动，获得众多好评，并与多家家政企业达成合作关系。'
            },
            {
                type:'img',
                lg:true,
                content: require('../assets/img/articleDetail/new3_7.png')
            },
            {
                type:'h',
                content: '>>>关于大树保 <<<'
            },
            {
                type:'p',
                content: '大树保，是一家外资持股的互联网保险科技公司，于2016年正式成立，以家庭服务业为标签，以关联生态为场景，以科技创新为核心，运用大数据挖掘技术，深度挖掘用户的健康需求与保障需求，并对家庭服务业人群的风险特征进行数据建模及数据分析，通过公司独创的保险+健康服务的产业模式，运用科技赋能，实现家庭服务人群的多层次提升。'
            },
            {
                type:'p',
                content: '大树保总部位于上海，辐射长三角，并先后在北京、深圳、长沙等城市设立子公司， 以让每一位家庭服务从业人员有技能、有健康、有保障为使命。'
            },
            {
                type:'p',
                content: '2016年至2019年期间，大树保成功获得中路资本、九合创投、凯洛斯等知名投资机构多次战略性投资。'
            },
            {
                type:'p',
                content: '目前大树保已成功为全国近两万家家政企业，300万家政从业人员提供保险服务。'
            },
        ]
    },
    4: {
        title: '大树保“聚势赋能，引领时代”新品发布会圆满落幕',
        check: 234,
        time: '2019.9.24',
        mainContent: [
            {
                type: 'p',
                content: '1月22日，一场由上海大黍保信息技术有限公司（以下简称“大树保”）倾情打造的“聚势赋能，引领时代”——2019年大树保新品发布会于虹口区上海大厦华美落幕。会上，大树保创始人薛凤女士，在多家主流媒体、各品牌合作方的共同见证下，惊艳致辞！黄浦江之上，白渡桥之侧，让所有人感受到大树保的卓越风采，了解安心系列的全新理念，看到保险行业的创新聚变。'
            },
            {
                type: 'img',
                lg:true,
                content: require('../assets/img/articleDetail/new4_1.png')
            },
            {
                type: 'span',
                content: '大咖献言，精彩启幕！'
            },
            {
                type: 'p',
                content: '活动现场，移动互联网产业联盟主席汤兵勇率先发言，他既提出了新一年对于保险行业的殷切希望，又从保障层面剖析人民群众的个性化需求。在新的时代下，在这难得的环境中，他希望大树保可以继续不遗余力地结合新兴技术手段，研发出更多优质的保险产品，让这份保障更贴近人心，让人安心。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new4_2.png')
            },
            {
                type: 'p',
                content: '随后，外冈园区总经理黄燕峰也上台致辞，他向到场人员致以新春的节日问候，并以养老金为例，谈保障对于人民生活的重要性。在新的时代条件下，在国家对于保险行业的大力支持下，他希望大树保可以不负众望，继续向前，保障人民生活，维护社会稳定。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new4_3.png')
            },
            {
                type: 'p',
                content: '最后，人保浙江公司互联网部总经理李林慷慨发言，他肯定了大树保在整合资源方面，利用叠加效应与联动效应开发安心系列产品的明智之举。同处保险行业，同为保障而生，人保与大树保有相同的社会使命，也必将一道担负起为人民提供保障的社会责任。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new4_4.png')
            },
            {
                type: 'p',
                content: '值此重要时刻，大树保创始人薛凤女士也惊艳致辞，没有过多的感情铺垫，也没有过多的华丽辞藻，她用最平淡的语言，同大家回顾2018年大树保的种种荣誉。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new4_5.png')
            },
            {
                type: 'p',
                content: '她从团队成员、技术实力、企业精神、使命愿景等维度出发，深度介绍了大树保现有的基础与资源。在新机遇下，她不畏挑战，乘着国家对于保险行业利好政策频发的东风，誓要带着大树保人深挖用户对于保险产品愈发个性化的需求，以期研发出更多、更好、更有特色的保险产品，以求给人们带来更全面、更切实的保障。'
            },
            {
                type: 'h',
                content: '产品详解，震撼起航！'
            },
            {
                type: 'p',
                content: '所有的伟大都是从不甘平凡开始的，所有的决定都是从留心生活开始的。作为资深的大树保保险精算师，居同生自是最有发言权的产品解说人。'
            },
            {
                type: 'p',
                content: '他以产品理念（“保险即服务”和“保险需求因人而异”）为引，引用《健康管理办法》的部分内容，谈“将健康保险产品与健康管理服务相结合，提供更多服务”是大势所趋；以最新的我国老人、成人、孩子比例（老人与孩子共占36%）为序，叙述老人与孩子是成年人在外最挂念的两头，谈将“风险保障”与“护理服务”相结合才能给成年人创造更安心的工作空间。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new4_6.png')
            },
            {
                type: 'p',
                content: '由此，安心系列保障产品应运而生，除产品责任外，他还着重介绍了“金牌看护服务包”与“康复护理服务”。其中，前者涵盖：7*12小时VIP专线服务，价值500元的中介服务费抵用券，优先派工，与VIP专属家庭顾问等。后者是指：童心保包含30次免费的康复护理服务，孝心保包含10次免费的康复护理服务。最令人引以为傲的是：该系列产品的所有服务流程，全部线上完成。'
            },
            {
                type: 'p',
                content: '在此过程中，大树保基于特定人群定制服务，供应商优质网点遍布全国，再由专业团队用心研发。未来，居老师相信科技创新能够产生价值，由创新赋能，定能再创辉煌！'
            },
            {
                type: 'h',
                content: '爱宁助阵，华丽起升！'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new4_7.png')
            },
            {
                type: 'p',
                content: '爱宁养老CEO压轴陈词，他率先向大家展示了大树保选择爱宁养老作为全国护理服务供应商的理由：爱宁依托爱君家政的全国业务基础，借鉴邦宁养老经验及爱君网络的信息化平台优势，转型居家养老产业。随后，他又以老人为例，向大家展示了专业标准操作流程与门店销售流程。他用专业且真诚的话语，为大家细化护理服务的相关知识。他说：爱宁养老会成为最好的大树保服务供应商，也希望中国的老百姓能够享受更好的保障服务。'
            },
            {
                type: 'h',
                content: '结语'
            },
            {
                type: 'p',
                content: '大树保，力求通过安心系列保障产品，给成年人安心工作、全力以赴的空间，为改善人民生活，维护社会稳定贡献力量。未来，希望这群有朝气、有活力、既专业、又专心的年轻人，可以研发出更多、更惠民的保险产品！'
            },
        ]
    },
    5: {
        title: '大树保获企业AAA级信用证书，开拓发展无止境',
        check: 900,
        time: '2020.1.10',
        mainContent: [
            {
                type: 'p',
                content: '近几年互联网保险处于风口，频频发生的“失信”案例更是把互联网保险推向舆论焦点，身处其中的企业更要深刻反思自己的立身之本。大树保（上海大黍保信息技术有限公司，以下简称大树保）是目前中国领先的保险与服务产业交互式云服务平台，将传统的保险产品通过科技赋能，与服务产业结合，打造轻生态保险业务，精准高效高质地服务广大“新市民”目标用户人群。'
            },
            {
                type: 'img',
                lg: true,
                content: require('../assets/img/articleDetail/new5_1.png')
            },
            {
                type: 'h',
                content: '保险必诚信，立身之本不可忘'
            },
            {
                type: 'p',
                content: '在保险行业中，守信者畅通无阻，失信者寸步难行。无论保险公司、经纪平台规模大小，只要信用出了问题，都可能面临着巨额的经济损失。据国务院颁布的《社会信用体系建设规划纲要》，未来，在政府采购、招标投标、行政审批、市场准入、资质审核等事项中都将要求相关市场主体提供由第三方信用服务机构出具的信用报告。'
            },
            {
                type: 'p',
                content: '失信企业将会处于市场底端，而良好的信誉则会给企业带来更多的机遇和竞争优势。互联网保险行业竞争非常激烈，越来越多的企业倾向于寻求第三方权威机构认证背书来增加自己的综合实力，其中信用认证是重中之重。'
            },
            {
                type: 'p',
                content: '在企业信用认证体系中，企业AAA信用证书是各类企业提升竞争力、扩大知名度、展示企业形象、参与市场竞争、拓展经营项目、提高市场占有率必备，在信用时代，3A相当于企业拓展自身发展的“通行证”。'
            },
            {
                type: 'p',
                content: '大树保作为保险服务平台，和保险公司建立深度合作、与服务产业建立亲密联系，都需要建立一条信任的纽带，在双方彼此信任的基础上，去开发普惠的保障产品、提供人性化的服务，打造自己的品牌效应。'
            },
            {
                type: 'p',
                content: '而这对企业的资质要求非常高，AAA信用认证作为企业资质中的重要一环，在市场上有极高的认可度，非常有利于企业获得社会舆论的广泛支持，从而更进一步扩宽市场。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new5_2.png')
            },
            {
                type: 'span',
                content: '（大树保-AAA级诚信经营示范单位证书图）'
            },
            {
                type: 'p',
                content: '近日，大树保获得了企业AAA级信用证书，包括八证：《全国AAA级信用单位》（AAA级）、《资信等级证书》（AAA级）、《诚信经营示范单位》（AAA级）、《质量、服务诚信单位证书》（AAA级）、《质量服务信誉证书》（AAA级）、《重合同守信用证书》（AAA级）、《诚信企业家称号》（AAA级）、《诚信经理人称号》（AAA级）。'
            },
            {
                type: 'p',
                content: '多方面多维度的信用认证给了大树保更多的信心去开拓自我，开拓更广阔的市场，建立全方位的保险服务战略体系，在以后的企业经营活动中，大树保将会不遗余力地向完成“让每一位新市民有技能、有健康、有保障”的使命而砥砺前行。'
            },
            {
                type: 'p',
                content: '“懂你更懂守护你”不是一句空口号，大树保有担当、有效率、有梦想、坚定信念、永不放弃的企业精神也将引领着大树保人抓住发展机遇，以诚正、守信、敬业、创新为价值观，为传统保险产品插上科技的翅膀，提供人性化的保险服务，在互联网保险行业中不断优化、升级和成长，创造更多元、更深层次的价值。'
            },

        ]
    },
    6: {
        title: '大树保-企业保险定制专家：场景+解决方案',
        check: 267,
        time: '2019.9.12',
        mainContent: [
            {
                type: 'p',
                content: '保险业从来都不是一个独立的行业：健康险和医疗行业紧密相关，车险和汽车市场密切联系，理财类寿险则实现了以保险为基础的财富管理模式。与其他行业深度融合的特性使保险业整合资源、转移风险的价值正日益显现。'
            },
            {
                type: 'p',
                content: '“互联网+”时代的到来，正在赋予保险业更先进的创新驱动力。去中介化；提升产品成交效率；降低不必要的中间成本；更及时的信息流通、更快速的行动、更能洞察人性需求的产品和服务设计......以需求为导向定制产品，为用户创造更多的体验价值，互联网与保险行业的深度融合让保险行业拥有了腾飞的新翅膀。'
            },
            {
                type: 'h',
                content: '大树保独特优势：场景+解决方案'
            },
            {
                type: 'p',
                content: '在众多互联网保险平台的激烈竞争中，大树保凭借着“场景+解决方案”的独特优势，借助互联网技术、大数据打造场景化的定制产品，并从根本上解决企业保险市场的痛点。'
            },
            {
                type: 'p',
                content: '大树保创始人薛凤说：“我们大树保致力于成为一个真正意义的可生长、智能化、基于大数据动态风险管理生态保险保障平台，这也是大树保的优势所在。”'
            },
            {
                type: 'p',
                content: '互联网保险对传统保险业的变革体现在从风险的认知、责任的重新界定、定价技术的突破、理赔流程的调整、风控技术的迭代、大数据的跨界应用以及服务资源的整合等全方位进行重新构建，是对传统保险业边界的极大扩充。'
            },
            {
                type: 'p',
                content: '大树保顺应时代发展潮流，率先跨入互联网场景保险2.0时代，向场景端输出产品的核心价值，致力于为中小成长型企业提供保险保障，满足场景端刚需性的保险需求，受到行业、市场和资本方的信赖与认可。'
            },
            {
                type: 'p',
                content: '要从根本上能够解决企业保险市场的痛点。大树保做了以下这几方面的工作。'
            },
            {
                type: 'p',
                content: '第一，通过构建互联网保险生态化的场景，基于场景的生态实现更加清晰的贴近用户的保险诉求，从根本上能够解决企业保险市场的真正痛点。同时真正把企业保险服务融入到产业链条中，做到了促进金融风险的管理和良性金融生态的形成。'
            },
            {
                type: 'p',
                content: '其次，大树保采用B2B2C模式，这种创新型的模式能够有效引导企业与员工的无缝连接，不仅解决企业的保险诉求，也很好的引领保险经营理念、销售渠道、增长方式和盈利模式等方面的全面回归。对中国企业保险市场的变革有着积极促进作用。'
            },
            {
                type: 'p',
                content: '第三，大树保对互联网技术的运用达到极致化，通过便捷高效的接口对接、定制化的专属系统、人性化的页面嵌入模式及裂变式的二级分销模式，真正打造出系统、完善的企保产业链，实现无缝连接、利益共享。'
            },
            {
                type: 'h',
                content: '大树保的未来：创新+规范'
            },
            {
                type: 'p',
                content: '大树保核心管理团队均来自上市保险公司、银行等传统金融机构及知名的互联网企业，成立初就获得中路资本天使轮投资。'
            },
            {
                type: 'p',
                content: '经过一年的努力，大树保得到了社会众多机构的信赖与支持，先后与云家政、出国通、517旅行网、JCPAL、云账房等建立合作，至今大树保累计服务企业达1400家，服务人群超过5万人。'
            },
            {
                type: 'p',
                content: '我国互联网保险市场在经历了两年时间的发展后，正从野蛮生长的1.0模式向规范化的2.0模式升级，创新的产品设计、规范化的运作模式、合理的风险控制、人性化的服务理念等诸多要求也考验着互联网保险企业。'
            },
            {
                type: 'p',
                content: '随着互联网保险管理制度的逐步完善，监管力度正逐渐加强，互联网保险必将迎来大洗牌，一个“剩者为王”的时代即将到来。'
            },
        ]
    },
    7: {
        title: '大树保-新蓝领的坚实后盾',
        check: 364,
        time: '2019.9.01',
        mainContent: [
            {
                type:'p',
                content: '大树保，作为专注服务于新蓝领群体的综合型保险服务平台，致力于服务正在崛起的新蓝领群体，遵循“让每个新蓝领活出体面”的理念，提出”新蓝领、新生活、新保障”的口号。至此，填补了新蓝领保险服务的市场空白。'
            },
            {
                type:'p',
                content: '大树保作为新蓝领保险行业的领导者，深耕保险行业多年，对于新蓝领居住、生存、消费现状做了充分的调研，可以说大树保是和新蓝领一起成长起来，了解新蓝领群体，能给新蓝领群体带来坚实保障的行业新星。'
            },
            {
                type:'p',
                content: '大树保通过多年的经营积累和丰富的行业经验，建立了大数据管理系统，深度分析被保人的职业风险和保障需求，在新蓝领的各行业实现了各类险种的覆盖，并反向赋能保险产品升级。'
            },
            {
                type:'p',
                content: '2017年推出市场后，用一年时间保单用户就突破百万，重构了保险销售服务模式。在一开始进入的家政行业就获得了长足发展，受惠到大树保保险服务的家政阿姨们积极参与到大树保的”产业代言人”计划。在这方面，大树保创新了产业代言人模式，将流量获取、筛选和专业保险销售、服务有效剥离，此项举措迅速在家政行业、货车司机、快递小哥、美业人员等新蓝领行业上占领了市场，实现保险销售效率的质的突破，将优质保险产品高效地带给了职业人群。'
            },
            {
                type:'p',
                content: '此外，大树保拥有海量的保险产品库，涵盖重大疾病险、医疗保险、养老保险、意外保险等多个险种，快速切入了庞大的蓝领职业人群，并与六十多家知名保险公司建立了深度合作。基于精准的保险需求分析和强大的产品匹配能力，大树保力求为新蓝领群体提供个性化、多样化的保障服务。充分借助于互联网技术与小程序，简化服务流程、提高服务效率、优化服务质量，并构建智能体系及5大子系统，全面覆盖新蓝领群体，让新蓝领们生活的更有底气、更加体面。'
            },
            {
                type:'p',
                content: '作为新蓝领保险服务行业的领跑者，大树保不断挖掘新蓝领群体的需求痛点，使每个投保人都能找到适合自己消费的保险，创始人薛女士表示，”建立用户数据，描绘用户画像是一直在努力的事情，新蓝领群体有很多特殊的工作性质，在每个险种建立和推出时都会考虑到它的惠普性和特殊性，到现在为止，后台已经积累了丰富的群体数据，让大树保真正惠及每一位新蓝领人是目标和心愿。”'
            }
        ]
    },
    8: {
        title: '大树保：让保险回归本源的同时也要注重常识',
        check: 577,
        time: '2019.9.06',
        mainContent: [
            {
                type: 'h',
                content: '互联网保险创新回归本源是基础，注重常识是出路。'
            },
            {
                type: 'p',
                content: '从事保险工作的人都希望自己所在的行业被人所熟知，从而走向一条繁荣发展之路，可这条路该如何走？如果说互联网保险回归本源是基础，是必须为之，那么注重常识就是互联网保险行业下一步要走的路，也是不可缺少的一环。'
            },
            {
                type: 'p',
                content: '专业人士曾表示，保险回归本源，是让老百姓接近保险，让保险变得亲民，但这不是最根本的方法，重要的是要回归常识。回归常识就是理性理解互联网保险的方法，互联网保险从业者对于自己所从事的行业以及所处的市场位置，需要有一个清晰准确的认知，并且对于自己的目标客户群体的需求要有准确了解。其实总结起来无外乎几点：保险常识、互联网常识以及用户常识。保险的本源是保障，而互联网缺乏安全系数，用户信任度不高，至于用户痛点则是未被满足的需求。'
            },
            {
                type: 'p',
                content: '这就需要保险从业者从根本保障以及产品服务出发，提升风控能力，增加用户的信实力。用户思维即市场需求，换位思考至关重要，产品研发时多问几个为什么，可以假设一些场景，“如果我面临这样的情况，于保险本身来说，我最关心的是什么？”'
            },
            {
                type: 'p',
                content: '互联网保险应回归常识，不断深挖常识当中的新价值，并将所得价值串联起来，结合用户思维，提供给用户，从而实现用户、保险公司乃至行业的共赢。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/new8_1.png')
            },
            {
                type: 'p',
                content: '保险+服务闭环是互联网保险行业新出路'
            },
            {
                type: 'p',
                content: '当一个行业兴起并具备发展潜力时，人们纷纷入局并想要迅速分得一杯羹，想要将此行业炒热。但多数人都有一个缺点，就是太喜欢枝繁叶茂，而忽略了根深才能枝繁叶茂，总是注重向枝叶和果实浇水，市场上也存在只顾修饰枝叶繁茂而忽略根深蒂固的行业，最后都逐渐枯萎，有些甚至轰然倒塌，而这些都在呼唤着我们回归理性，注重常识。'
            },
            {
                type: 'p',
                content: '近年来，市场在呼唤人们回归理性，国家也在极力倡导脱虚向实，脚踏实地。怎么脚踏实地呢？就是回归常识，理性地思考互联网保险。保险从业者应该常问自己这几个问题：我是谁？我在哪里？我该做什么？该怎么做？'
            },
            {
                type: 'p',
                content: '其实总结起来就是换位思考，站在用户的角度去思考问题，用户常识即是用户思维也就是用户需求。用户最关心的是什么？如果我作为用户，我最在意的是什么？结合现实场景，用户最需要的是什么？拿购物来说，无论线上线下，产品本身的质量以及价格问题是刚需，除了产品本身呢？用户更在意的是什么？运输环节、售后服务、沟通交流……没错，是服务！'
            },
            {
                type: 'p',
                content: '生活质量越来越好，人们的追求越来越高，同样规格的产品，同样的价格，用户为什么要选择我们呢？未来，我们最强有力的竞争力是什么呢？就是服务！高质量、高标准、严要求的服务，让用户感到自己受到重视，想用户所想，急用户所急，为用户解决后顾之忧！'
            },
            {
                type: 'p',
                content: '未来保险行业的出路在哪里？就是服务！'
            },
            {
                type: 'p',
                content: '其实总结起来就是换位思考，站在用户的角度去思考问题，用户常识即是用户思维也就是用户需求。用户最关心的是什么？如果我作为用户，我最在意的是什么？结合现实场景，用户最需要的是什么？拿购物来说，无论线上线下，产品本身的质量以及价格问题是刚需，除了产品本身呢？用户更在意的是什么？运输环节、售后服务、沟通交流……没错，是服务！'
            },
            {
                type: 'h',
                content: '大树保首创保险+服务模式，“孝心保”让游子的心不再牵挂'
            },
            {
                type: 'p',
                content: '何为优质服务？什么是有竞争力的服务？就是让用户没有后顾之忧，让用户放心满意的服务。'
            },
            {
                type: 'p',
                content: '我们都有父母，小时候父母教我们咿呀学语，父母领着我们蹒跚学步，父母供我们上学，教育我们明理做人，我们慢慢长大，父母的鬓角也有了白发，额间也添了皱纹，我们能做什么？都说陪伴是最长情的告白，然而无论是尚未成家的年轻一代还是已经成家上有老下有小的中年人，他们的肩上都扛着家庭的责任重担，陪伴反而变成最奢侈的选择。'
            },
            {
                type: 'p',
                content: '奔波忙碌，为了生计，甚至没有时间尽孝床前，侍奉双亲，当意外来临，一份普通保险虽能解一时燃眉之急，却不能解长久护理之忧，为人子女时常会面临艰难抉择，该何去何从？'
            },
            {
                type: 'p',
                content: '国内首家专注于服务新蓝领人群的综合性保险平台——大树保首创保险+服务模式，推出“孝心保”，大树保与“人保”和“爱宁养老”达成战略合作，除常规理赔外，还增加了康复服务以及家政服务绿色通道，大树保推出的安心系列孝心保（父母意外保障）中特别添加了贴心的“金牌看护服务包”。'
            },
            {
                type: 'p',
                content: '在保险期间，投保人及被保险人可以享受由指定机构提供的金牌看护服务包，并享受预约看护vip服务。'
            },
            {
                type: 'p',
                content: '国内首家专注于服务新蓝领人群的综合性保险平台——大树保首创保险+服务模式，推出“孝心保”，大树保与“人保”和“爱宁养老”达成战略合作，除常规理赔外，还增加了康复服务以及家政服务绿色通道，大树保推出的安心系列孝心保（父母意外保障）中特别添加了贴心的“金牌看护服务包”。'
            },
            {
                type: 'p',
                content: '金牌服务包内容：服务现金抵用券500元，可以抵用聘请保姆、护工等产生的中介费（钟点工除外）。'
            },
            {
                type: 'p',
                content: '看护vip服务内容：7*12小时专线服务、专属家庭顾问，网上选人，预约上门面试，优先派工。'
            },
            {
                type: 'p',
                content: '生活不易，请把照顾老人这件事交给更专业的人，我们能做得最好的事情，就是陪伴。用科技提升产品与服务的效率，给用户更贴心的服务，解除用户的后顾之忧，是大树保义不容辞的责任，未来大树保将继续不忘初心，稳健前行！'
            },
        ]
    },
    9: {
        title: '大树保获凯洛斯千万级美元A轮投资',
        check: 886,
        time: '2019.9.03',
        mainContent: [
            {
                type: 'p',
                content: '“大树保”获得凯洛斯千万级美元A轮投资。另外，据公开资料显示，大树保于2016年5月获得数千万元天使轮融资，投资方为中路资本；大树保也已于日前获得九合创投的数百万元Pre-A轮融资。'
            },
            {
                type: 'p',
                content: '大树保成立于2016年，是一个蓝领保险项目。大树保以“场景+解决方案”为发展模式，专注于服务新蓝领人群，针对不同职业的风险特征，为其提供专属的重大疾病，住院医疗，养老金等保险服务。大树保提供的保险种类有基本保障类，包括意外险、健康险、寿险在内的医疗保障类，以及养老金。'
            },
            {
                type: 'p',
                content: '大树保以“都市新蓝领”为切入口。据创始人兼CEO薛凤对其他媒体表示，“这群人大多分布在一二线城市服务业；社保缴纳此前不算充足，但收入不低；人群年轻，符合保障性需求画像，相对有保险意识。”'
            },
            {
                type: 'p',
                content: '据其官网信息显示，大树保已为数百万名新蓝领人群提供过服务，目前，已经跟60多家知名保险公司建立合作，并拥有海量的保险产品库。'
            },
            {
                type: 'p',
                content: '大树保旗下有“大树保健康”和“大树保连盟”两个微信小程序，其中大树保健康是大树保根据行业信息和大数据分析成果，专为不同行业的人群进行智能保险推荐的微信小程序。而以“大树保连盟”命名的小程序，是用于代言人传播，并获取丰厚奖励的微信小程序。'
            },
        ]
    },
    10: {
        title: '大树保蓝领保险：蓝领行业快递从业者的福音！',
        check: 900,
        time: '2019.9.19',
        mainContent: [
            {
                type:'p',
                content: '乘坐时代发展的高速快车，乘着政策利好的和煦东风。近年来保险业在保险保障扶贫、保险增信扶贫和保险投资扶贫三大领域取得了重大进展和丰硕成果，普惠保险方兴未艾。随着互联网时代的来临，互联网保险行业蓬勃兴起。众所周知，操作简单、方便快捷、高效省时、信息丰富等是互联网独有的特征。互联网保险商业模式的出现无疑为普惠保险的普及注入强心剂。'
            },
            {
                type:'img',
                lg: true,
                content: require('../assets/img/articleDetail/new10-1.png')
            },
            {
                type:'h',
                content: '都市新蓝领保险前景广阔'
            },
            {
                type:'p',
                content: '近年来国家对于保险行业的利好消息频出，尤其是普惠保险，更是加大了普及推广力度，力争做到城乡行业全覆盖，让保险为普惠群众带来看得见，抓得住的实际利益。人们的生活水平不断提高，滋生了许多新兴蓝领职业，都市新蓝领逐渐崭露头角，为大众所知，并且受到了高度重视。'
            },
            {
                type:'p',
                content: '据调查显示，蓝领市场对于保险的认知并不明确，甚至有所抵触。专注于蓝领行业的蓝领保险产品更是少之又少。大部分蓝领人群表示，他们几乎不会去买高额的商业保险，他们更注重眼前看得见的利益。'
            },
            {
                type:'p',
                content: '蓝领保险是普惠保险的一种，是专为普惠蓝领人群而生的，目的在于让更多蓝领人群得到切实的保障，让保险真正惠及更多的蓝领人群。蓝领保险，起投价格低，产品保障内容全面，办理方法简单，理赔及时可靠。最重要的是，蓝领保险是根据蓝领职业的专属特点定制而成的，是专属于蓝领人群的保险。'
            },
            {
                type:'h',
                content: '互联网蓝领保险助力普惠保险业务发展'
            },
            {
                type:'p',
                content: '蓝领保险产品属于互联网保险产品，依托于高速发达的互联网，为保险行业迭代升级注入新的动力，为普惠保险发展提供最佳展现方式。“互联网+保险”具有开放、共享的特点，所呈现的线上化、场景化、碎片化和去中介化特质，完全耦合了普惠蓝领保险的意涵。'
            },
            {
                type:'img',
                content: require('../assets/img/articleDetail/new10-2.png')
            },
            {
                type:'p',
                content: '“互联网+保险”环境下，投保人通过互联网即可购买蓝领保险和办理索赔，不再受时间和空间的限制，降低了蓝领保险的边际成本、服务门槛和服务价格。让普惠蓝领保险更趋于普惠化、自助化、便捷化、低廉化、平民化和生活化。'
            },
            {
                type:'p',
                content: '互联网蓝领保险将有助于解决传统保险运营模式下的“普惠痛点”，互联网保险通过去中介化和产品碎片化，大量节约了高昂的渠道和中间成本，大为促进价格的合理与准入门槛的降低。通过线上化的投保、保全以及理赔给付服务，极大提升了保险消费全过程的时间和交易成本，提升了保险的便利性。'
            },
            {
                type:'h',
                content: '大树保蓝领保险直击蓝领行业痛点'
            },
            {
                type:'p',
                content: '大树保推出适合蓝领市场的蓝领保险产品，大树保连盟职业特权卡。专业的人做专业的事，大树保保险职业分析师通过对蓝领市场摸底调查、深入研究。聚合团队智慧，设计并推出专属于蓝领行业的蓝领保险。目前有快递、美业、司机、厨师、家政、服务人员、IT等八种职业。'
            },
            {
                type:'p',
                content: '基于对行业的不懈深挖，大树保蓝领保险产品直击八大蓝领行业痛点。深入行业，大树保职业分析师发现每个行业都有其特点，大树保抓住行业特点，进行深入研究，让蓝领保险更人性化，更贴近生活。'
            },
            {
                type:'p',
                content: '以快递行业为例，快递小哥经常奔波于路上，穿梭于城市乡镇中。有时候为了抢夺时间，多送一个快件，有时候客户打电话催促上门取件，送件，他们必须与时间赛跑，那是速度与生命的搏击，为了生活，快递小哥将自己置于危险之中。有时候送件时间晚了些，快递小哥还可能受到客户辱骂，殴打，人格尊严和身体健康受到双重伤害。'
            },
            {
                type:'img',
                content: require('../assets/img/articleDetail/new10-3.png')
            },
            {
                type:'p',
                content: '快递行业是高危行业，此前已有过危险品爆炸的案例，丢件漏件的问题也是时常发生。每年都有快递员在送货过程中发生交通事故，因此，专家建议，老板一定要给员工上意外伤害险，防患于未然。'
            },
            {
                type:'p',
                content: '快递行业是高强度体力工作，"过劳死"在这一行业中也曾有发生。基于以上行业痛点，大树保连盟职业特权卡推出针对快递行业特点的快递职业特权卡以及快递行业蓝领保险。'
            },
            {
                type:'p',
                content: '每一位快递服务人员都可以通过登录大树保连盟小程序，领取蓝领保险产品——快递职业特权卡。产品内容包括免费电话医生管理和高达144元的门急诊险。'
            },
            {
                type:'p',
                content: '除此之外，快递行业蓝领保险产品还有投保时间灵活、起投价实惠(10一个月起投)的专属于快递小哥的蓝领保险产品快递无忧意外险。产品内容包括意外身故及伤残(摔倒、扭伤、车祸、事故、脱臼、拉伤、触电、火灾)、意外医疗、第三者责任保障。值得一提的是无论是否有社保都可以赔偿。蓝领保险给快递行业一份安稳保障。"过劳死"在这一行业中也曾有发生。基于以上行业痛点，大树保连盟职业特权卡推出针对快递行业特点的快递职业特权卡以及快递行业蓝领保险。'
            },
            {
                type:'img',
                content: require('../assets/img/articleDetail/new10-4.png')
            },
            {
                type:'p',
                content: '近年来国家大力推广普惠保险产品，以期达到城乡行业全覆盖。借助政策的东风，未来蓝领保险或将成为一种趋势，在保险行业领域大有可为。'
            }
        ]
    },
    11: {
        title: '大树保首创“风险保障+护理服务”全新理念，给您稳稳的幸福',
        check: 445,
        time: '2019.11.10',
        mainContent: [
            {
                type:'p',
                content: '如果了解保险市场，你就会发现，消费者普遍都有这样的忧虑：产品很多，但适合自己的却很少。普惠保险没有推广普及之前，在人们的认知中，保险一直都是高消费的，是高端消费群体的专属，人们将其视为规避风险、转移风险、投资理财的最佳选择。'
            },
            {
                type:'h',
                content: '产品很多，适合自己的却很少'
            },
            {
                type:'p',
                content: '随着普惠保险的推广普及，人们对保险的认知也随之发生了改变。众所周知，用户需求即市场需求，国家大力支持，普惠保险利好政策频发，保险行业格局也随之发生改变，为维持市场供求关系均衡，互联网保险公司如雨后春笋般拔地而起，传统保险公司也纷纷推出普惠保险产品。'
            },
            {
                type:'p',
                content: '然而市场上保险产品令人眼花缭乱，在监管机构的指引下，保险机构纷纷加快转型步伐，竞相推出保障型保险产品。大幅压缩理财型保险产品，重疾、医疗险等产品逐渐成为市场主流，对行业发展起到了重要支撑作用，成为行业发展亮点。但客观来讲，与消费者实际需求间仍存在一定差距。'
            },
            {
                type:'p',
                content: '如果深入调查会发现，“产品”同质化成为消费者吐槽的重中之重，比如，很多相同品类保险产品的条款几乎千篇一律，消费者很难买到适合自己的产品。每个人的身体特征不同，有的人可能心脏病风险偏高、有的人可能糖尿病风险偏高、有的人可能心脑血管疾病风险偏高，市民称：“保险机构应充分考虑这些因素，并开发有针对性的保险产品。”'
            },
            {
                type:'h',
                content: '保险不是一锤子买卖，让用户知道什么是保险'
            },
            {
                type:'p',
                content: '随着国民保险意识的不断提高，消费保险已成为很多人自发选择的行为，人们期待更加完善的保险保障和保险服务。因此，保险行业要想稳健发展，保险公司就要少一点“套路”，多一点“真诚”，更好地为消费者提供优质服务，满足消费者的保障需求。'
            },
            {
                type:'p',
                content: '保险公司提供的风险保障主要体现在保障责任、产品性价比和理赔服务上。保险从来不是一锤子买卖，消费者对保险需要有一个明确清晰的认知。'
            },
            {
                type:'p',
                content: '其实真正好的保险，是适合自己的保险产品，消费者需要了解自己的身体健康状况，行业属性以及风险特点等，明确自身需求才能选择真正适合自己的保险产品，让保险回归本源，让保险的保障作用最大化，让保险真正有益于万户千家。'
            },
            {
                type:'h',
                content: '大树保首创“风险保障+护理服务”全新理念，给您稳稳的幸福'
            },
            {
                type:'p',
                content: '大树保一向秉承为大家提供个性化定制保险方案的服务理念，首创“风险保障+护理服务”全新理念，推出了安心系列“孝心保”与“童心保”两款场景化保险产品，适用于从出生28天的婴幼儿到白发苍苍的老人。'
            },
            {
                type:'h',
                content: '孝心保——父母意外保障'
            },
            {
                type:'p',
                content: '给生命做减法，才发现能够陪伴父母的时间越来越少，我们能做的只是给父母一点安心。孝心保针对老年人的生活状况，除常规风险保障外还特别提供免费的康复护理10次、老年看护金牌服务包500元、预约护理Vip服务等，让父母多一点安心，让我们多一点关心。'
            },
            {
                type:'h',
                content: '童心保——儿童意外保障'
            },
            {
                type:'p',
                content: '让更多的孩子平安成长，在孩子遭遇意外之时，大树保愿与家长一起，给宝宝最细心的关怀与呵护。童心保针对儿童调皮好动的特点，除常规风险保障外还特别提供免费的康复护理30次、儿童看护金牌服务包500元、预约看护Vip服务等。'
            },
            {
                type:'p',
                content: '保险就像是一把保护伞，它能遮住炽热的阳光，也能抵挡无情的风雨，大树保让保险回归保障本源，大树保首创“风险保障+护理服务”全新理念，愿给您带来稳稳的幸福。'
            }
        ]
    },
    12: {
        title: '瞄准蓝领保险的蓝海市场，「大树保」获得千万级美元A轮投资',
        check: 676,
        time: '2019.9.10',
        mainContent: [
            {
                type:'h',
                content: '目前，平台单月成交保费近千万元。'
            },
            {
                type:'p',
                content: '“大树保”是一个蓝领保险项目。日前，公司已获得九合创投的数百万元Pre-A轮融资，近期获得凯洛斯千万级美元A轮投资。蓝领有一个基本共识的分类：服务业蓝领、制造业蓝领、建筑业蓝领。目前大树保是从“都市新蓝领”切入，之所以这样选择，创始人兼CEO薛凤认为，“这群人大多分布在一二线城市服务业；社保缴纳此前不算充足，但收入不低；人群年轻，符合保障性需求画像，相对有保险意识。”'
            },
            {
                type:'p',
                content: '大树保提供的保险种类有基本保障类，包括意外险、健康险、寿险在内的医疗保障类，以及养老金。'
            },
            {
                type:'p',
                content: '2017年保险业原保费收入3.66万亿元，同比增长18.16%，按照保费计算，我国已成为世界第二大保险大国。从保险产业链来看，最核心的生产力是持牌的保险公司。之后则是持牌的保险中介公司，其中包括保险公估公司、保险经纪公司和保险代理公司。本质来讲，大树保属于持牌的保险经纪平台。'
            },
            {
                type:'p',
                content: '薛凤告知，通过与60多家保险公司合作，大树保产品库中有4000多款保险产品。也包含一些大树保参与设计制定的保险品种。'
            },
            {
                type:'p',
                content: '此前，保险公司基本不覆盖下沉人群，是因为传统销售模式成本太高，分摊下来，客单价低于1万的产品很难回本。而大树保要定位普惠人群，销售几百到几千客单价的产品，则必须要通过互联网方式降低销售成本。'
            },
            {
                type:'p',
                content: '数据是实现降本增效的关键要素。在大树保平台上，除了承保人自行填写的基本信息外，前端还可以通过埋点采集承保人的行为数据，等等融合起来便可完善用户画像。然后根据承保人的标签，平台自动推荐匹配相应的保险产品。选定后，可在平台成交。后期若产生保险赔付时，采用在线核保，该过程中涉及的风控体系，由第三方反欺诈公司提供。'
            },
            {
                type:'p',
                content: '至于收费，大树保可根据平台成交的保险额抽取一定的佣金。'
            },
            {
                type:'p',
                content: '有了商业模式，如何执行推广也是关键问题。毕竟服务业蓝领相对分散，保险教育程度不如白领。大树保则通过B2B2C模式，找到蓝领中的KOL，通过“代理人模式”进行销售。最终付费的是C端用户，也有B端企业雇主替员工购买福利的。'
            },
            {
                type:'p',
                content: '据悉，大树保自2016年成立以来，团队现在有40多人。创始人兼CEO薛凤拥有10多年保险从业经验，先后担任中国人寿及RSA国际保险公司电商渠道总监等。运营总监徐伟曾任大众点评渠道运营总监；总精算居同生曾任建信人寿高级精算师，拥有5年国内外保险、精算咨询经验。'
            },
            {
                type:'p',
                content: '目前，平台上积累的注册用户在200万人，付费比利7%，单月成交保费近千万元。'
            }
        ]

    },
    13: {
        title: '普惠保险，大树保做老百姓买得起的保险 ',
        check: 690,
        time: '2019.12.01',
        mainContent: [
            {
                type:'p',
                content: '近年来，随着人们对保险的态度转变，保险行业呈平稳增速发展态势。一直以来，保险业积极承担社会责任，在脱贫攻坚方面起到了积极的助推作用。同时，保险行业也面临着新的困难和挑战。在今年的全国两会上，各人大代表、政协委员就保险行业如何发展都积极建言献策，其中“推动行业创新，激发活力”的观点倍受关注。'
            },
            {
                type:'h',
                content: '普惠保险业务倍受关注'
            },
            {
                type:'p',
                content: '普惠保险，顾名思义，就是惠及老百姓的保险产品，普惠保险和05年联合国提出的普惠金融概念大同小异，都是为了惠及社会各阶层，使低收入群体、残疾人群、士农工商官都能得到切实利益。'
            },
            {
                type:'p',
                content: '普惠保险意在消除保险阶级化，让老百姓都能买得起保险，给人们的人身安全更有力的保障和保护。普惠保险并不是慈善和救助，而是为了帮助受益群体提升利益，扩大受益面积，要坚持商业可持续原则，坚持市场化和政策扶持相结合，建立健全激励约束机制，确保发展可持续。和普惠金融一样，普惠保险也需要讲究市场性原则，在发展普惠保险过程中，既要满足更多群体的需求，也要让供给方合理受益，以达到互利共赢的效果。'
            },
            {
                type:'p',
                content: '两会上，政协代表，各人大代表也就普惠保险的发展提出了积极的建议，明确指出应推动行业创新，激发行业活力。全国政协委员、保监会原副主席周延礼提出：具体到保险行业，不能只注重发展城市业务，忽视普惠业务。同时，他也提出应该大力提高社会各界对普惠保险的认知。'
            },
            {
                type:'p',
                content: '目前，我国普惠金融的重点服务对象为小微企业、农民、城镇低收入人群、贫困人群和残疾人、老年人等特殊群体。与此相适应，我国普惠保险应着重扩大保险覆盖面，并制定相应的行业发展政策，推广普惠保险等业务;开发适合低收入人群、残疾人等特殊群体的小额人身保险及相关产品。'
            },
            {
                type:'h',
                content: '大树保助力普惠保险业务平稳发展'
            },
            {
                type:'p',
                content: '互联网的高速发展，人工智能、大数据等科学技术广泛应用于行业当中，为行业创新发展注入了源动力。互联网技术将会对未来的普惠保险发展带来颠覆性影响。大树保推出普惠保险产品大树保职业特权卡，将普惠保险产品置于一个全新的生态系统，“用户与产品”、“用户与服务”将实现无缝链接。'
            },
            {
                type:'p',
                content: '大树保重塑保险销售模式，更加注重场景化营销，重塑保险销售渠道，整合行业产品，建立普惠保险业务的销售服务平台。大树保连盟小程序嵌入智能人工客服系统，依托大数据以及用户画像智能筛选，根据用户输入的个人信息，为用户定制专属于自己的保险产品，做用户的贴心保险管家。'
            },
            {
                type:'p',
                content: '未来保险需求更加场景化、规模化和个性化，普惠保险变得更普惠。同时，困扰普惠保险发展的信息不对称、产品同质化问题也将迎刃而解。而大树保已与60余家行业知名品牌进行战略合作，丰富平台产品，拥有海量的产品库，以此应对用户更加多样化的需求。大树保根据市场调研、行业解读、用户信息分析等，创新开发的普惠保险产品——大树保职业特权卡，一经面世就得到了行业内外的广泛好评。大树保职业特权卡，以蓝领人群为重点销售对象，深度解读并分析当下备受欢迎的快递、厨师、司机、美业、IT、家政等都市新蓝领职业风险，目前已为八种职业量身定制专属于各自行业的职业特权卡。'
            },
            {
                type: 'p',
                content: '大树保创始人及其创始团队成员皆是传统保险行业精英，在保险行业深耕多年，对保险行业以及业务销售有着独到的见解，对未来发展也有着清晰的规划蓝图。对于保险销售，大树保也有自己的独到见解，以互联网保险销售服务平台与人工销售相结合的方法，在行业内快速复制，并提升客单价，达到咨询、销售、成交、售后服务闭环，切实解决用户实际困难。'
            },
            {
                type: 'p',
                content: '据统计，2016年至今大树保的保险产品回购率高达90%，未来大树保还将继续丰富平台保险产品，将更多普惠保险产品带进万户千家。大树保将积极响应国家政策，推动普惠保险产品，普惠保险业务发展，助推行业发展，贡献自己的力量，尽到社会责任!'
            }
        ]
    },
}
const plotDetail = {
    1: {
        title: '7招让你给孩子买保险不再被忽悠',
        check: 245,
        time: '2019.12.23',
        mainContent: [
            {
                type: 'p',
                content: '当前，很多父母都有保险意识，孩子一出生就开始考虑买保险的事情。那孩子保险是否有必要购买呢？应该如何避免给孩子买保险的误区呢？今天咱们就来说说给孩子买保险的那些事儿！'
            },
            {
                type: 'b',
                content: '主要内容如下：'
            },
            {
                type: 'p',
                content: '给孩子买保险这个几个误区一定要避免！'
            },
            {
                type: 'b',
                content: '给孩子买保险，一定要按需选择。'
            },
            {
                type: 'p',
                content: '孩子小时候好奇多动，玩耍过程中很容易发生意外。而且相关数据显示，儿童疾病的发病率也很高。孩子一旦发生意外或者生病，医药费也是一笔不小的开支。'
            },
            {
                type: 'p',
                content: '是否应该给孩子买保险，答案是肯定的。那如何给孩子买保险呢？'
            },
            {
                type: 'h',
                content: '1、医保是首要的保障'
            },
            {
                type: 'p',
                content: '社保是国家提供的福利保险，可为孩子提供最基本的医疗保障，性价比很高。孩子出生三个月以内办理少儿社保，可以从出生之日起享受医保待遇。（保险公司为规避先天疾病的风险，出生28天之内的婴儿无法购买商业保险）'
            },
            {
                type: 'h',
                content: '2、给孩子买保险，优先考虑健康险 '
            },
            {
                type: 'p',
                content: '凡是有孩子的爸爸妈妈都知道，孩子的健康问题，会影响家庭的财务安排。孩子一旦生病，就算倾家荡产，父母都会全力以赴。所以给孩子买保险，优先考虑健康险。'
            },
            {
                type: 'p',
                content: '具体应该如何选择健康险呢？儿童健康险，我们主要考虑三种：重疾险、医疗险、意外险。'
            },
            {
                type: 'h',
                content: '3、儿童重疾险建议30万的保额，越早购买越好 '
            },
            {
                type: 'p',
                content: '儿童发生重疾，对家庭的财务有一定的影响，给孩子买重疾险，建议越早越好。'
            },
            {
                type: 'p',
                content: '无论给任何人买保险，都应遵循两个原则：一是保障充足，二是性价比高。即：保障越高，保费越便宜越好。'
            },
            {
                type: 'p',
                content: '重疾险的平均治疗成本是30万元左右，尽量不要降低保额，如果预算不够，可以缩短保障期，用缴费20~30年降低预算。保险要买就按需求买够，否则就无法根本解决家庭财务问题。同时，目前市面上的儿童重疾险，我们需要重点注意是否涵盖了孩子的特有重疾，如川崎病、脊髓灰质炎等。'
            },
            {
                type: 'h',
                content: ' 4、挑选医疗险要重点关注是否保障续保和报销范围 '
            },
            {
                type: 'p',
                content: '儿童买住院医疗险和成人在保障范围方面没有大的区别，需要注意以下几点：'
            },
            {
                type: 'p',
                content: '（1）报销范围是否包含社保范围外用药。购买商业保险一定要覆盖社保用药名录之外的治疗费用，否则起不到补充社保不足的作用了。'
            },
            {
                type: 'p',
                content: '（2）是否保证续保。住院医疗险都是交一年，保一年的一年期产品，如果没有保证续保，那么第二年可能就无法继续投保了。'
            },
            {
                type: 'h',
                content: ' 5、重点关注意外险中的意外医疗部分'
            },
            {
                type: 'p',
                content: '意外险一般包含3大保障责任：意外身故、意外伤残、意外医疗。'
            },
            {
                type: 'p',
                content: '给孩子买意外险的时候，不需要追求很高的保额。应该重点关注意外险中的意外医疗部分，一般情况下，3万左右的意外医疗报销额度即可，不限医保用药范围限制，100%报销的更好，没有免赔额的更佳。'
            },
            {
                type: 'h',
                content: '6、门诊险一般都是短期的 没必要购买 '
            },
            {
                type: 'p',
                content: '孩子可能每个月都要去看门诊，但治疗费用低。但这种发生频率高，损失小的风险，其实是不需要买保险的。'
            },
            {
                type: 'p',
                content: '门诊险一般都是短期的，但保费反而贵一点。实际理赔过程中，报销额度低，而且报销往返的快递成本也不低，总体性价比不高，因此没必要购买单独保障儿童门诊险，建议在购买包含门急诊责任的医疗险。'
            },
            {
                type: 'h',
                content: ' 7、根据自身家庭情况，再为孩子挑选产品 '
            },
            {
                type: 'p',
                content: '当前市场上的保险产品五花八门，如果没有一个合理的规划，不清楚家庭财务状况和保障需求，很容易掉进保险的坑里。'
            },
            {
                type: 'p',
                content: '每一个孩子都是一个天使，每一个父母也都倾其全力给予孩子最好的守护和关爱。'
            },
            {
                type: 'p',
                content: '但保险的专业性很强，保险条款苦涩难懂，作为孩子的父母，可以主动的了解一些保险知识，根据自身家庭的实际需求，为孩子挑选一款合适的产品，给孩子真正的关爱。'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    2: {
        title: '百万医疗险和重疾险有何差异？配置购买需要注意什么？',
        check: 367,
        time: '2019.12.13',
        mainContent: [
            {
                type:'p',
                content:'生了大病没有钱治怎么办？提前买好健康险，可以极大地缓解高额医疗费用的压力。今天我们就来跟大家深入分析一下健康险的种类和配置。'
            },
            {
                type:'p',
                content:'目前主流的健康险产品有两类，百万医疗保险和重大疾病保险。简单来说，百万医疗保险就是看病花了多少，除去免赔额和社保报销之外，保险公司就报销多少，最高不超过保险金额，而重大疾病保险的保险金是固定给付的。以下两个案例可以帮助大家理解两者的区别。'
            },
            {
                type:'h',
                content:'百万医疗险'
            },
            {
                type:'b',
                content:'案例'
            },
            {
                type:'p',
                content:'小李购买了保险金额100万的百万医疗保险，医保范围内报销比例100%，免赔额1万。保险期间小李不幸罹患疾病，看病住院花了40万，假如医保报销10万，免赔额1万，那么保险公司将报销剩余的29万。如果实际花费了200万，医保报销50万，免赔额1万，保险公司则按照保险金额的100万来赔付，剩余50万由小李及家人出。（各地区医保报销比例不一样，案例中报销比例仅供参考）百万医疗保险都是一年期的，每年都要交相应的保费，保险期为一年。'
            },
            {
                type:'h',
                content:'重疾险'
            },
            {
                type:'b',
                content:'案例'
            },
            {
                type:'p',
                content:'如果小李购买的是保险金额为100万的重大疾病保险。不幸罹患癌症后，一旦确诊，保险公司直接给付100万，跟实际发生的医疗费用无关。'
            },
            {
                type:'p',
                content:'而且，保险公司也并不会限制这100万的用途。小李可以用来看病，也可以用来旅游，还可以花30万看病，20万买营养品，还有50万等病好了之后周游世界。'
            },
            {
                type:'p',
                content:'这么听上去，似乎重大疾病险更诱人。但是，重大疾病险的缴纳费用相对医疗险也是较高的。'
            },
            {
                type:'p',
                content:'一般来说，重大疾病险的保险期间是长期的，可以10年，20年，甚至终身。保费的缴纳比较灵活，可以一次性交，也可以分期交，5年交、10年交、20年交、30年交都可以。'
            },
            {
                type:'p',
                content:'相信通过上面的对比，大家应该对这两类产品有了基本的认知。那作为消费者，我们应该选择哪种比较好呢？'
            },
            {
                type:'p',
                content:'接下来我们从保障额度、理赔条件和风险规避效应等方面，对两个产品进行深入的解析，大家可以看文章中的表格，一目了然。'
            },
            {
                type:'h',
                content:'1.保费缴纳及保障'
            },
            {
                type:'b',
                content:'百万医疗保险'
            },
            {
                type:'p',
                content:'缴纳保费低，百/年 报销范围广，不限制疾病 保障时间短，一年，可续保；发生理赔可能会对续保有影响'
            },
            {
                type:'b',
                content:'重大疾病保险'
            },
            {
                type:'p',
                content:'缴纳保费高，百/千/万/年 报销疾病有范围，具体看条款 保障时间长，10年、20年甚至终身。'
            },
            {
                type:'h',
                content:'2.理赔'
            },
            {
                type:'b',
                content:'百万医疗保险'
            },
            {
                type:'p',
                content:'花多少报多少（不超过一百万），需要先行垫付，事后报销 只报销住院治疗及规定的药物、医疗器材等的费用'
            },
            {
                type:'b',
                content:'重大疾病保险'
            },
            {
                type:'p',
                content:'确诊后，一次性给付固定保险金额（具体看条款）除治疗费用外，营养费、护工费等都可以涵盖'
            },
            {
                type:'p',
                content:'相较于重大疾病保险，百万医疗保险有两大优点：'
            },
            {
                type:'p',
                content:'第一、购买费用门槛低。每年只需要花几百元就可以购买100万保额的保障，费用门槛较低，对于普通人来说，花小钱可以解决大麻烦，很划算。相比之下，重大疾病保险的购买费用门槛较高，有的动辄上千过万，让很多人望而却步。'
            },
            {
                type:'p',
                content:'第二、报销范围广。百万医疗保险在疾病治疗的报销上，一般是不会限制疾病的。但是对于重大疾病保险，只有在条款范围内的疾病才予以理赔，就算是同一种疾病，如果没有严重到一定程度，也是无法获得理赔的。'
            },
            {
                type:'p',
                content:'例如在重疾险里，通常会对严重Ⅲ度烧伤进行保障，如果烧伤程度没有达到Ⅲ度，治疗费用就只能自己承担。'
            },
            {
                type:'p',
                content:'但是，百万医疗保险也有其缺点，具体如下：'
            },
            {
                type:'p',
                content:'首先，百万医疗保险的报销存在盲区。'
            },
            {
                type:'p',
                content:'所谓盲区在于，报销通常需要满足以下两点：'
            },
            {
                type:'p',
                content:'1）只有住院并接受治疗发生的费用才能报销。比如营养费、膳食费、护工费等费用，都不是疾病治疗手段所产生的费用，这部分钱都是我们要花的，但是医疗险并不报销。'
            },
            {
                type:'p',
                content:'2）仅报必需且合理的药物、医疗器材的费用。这就是说只能报销医生说必须得用、并且没有同等效果的国产药或更便宜的药的费用。比如心脏起搏器，如果选择进口的，那就没法报销了。'
            },
            {
                type:'p',
                content:'简单来说，百万医疗保险可以报销大部分医疗费用，但是对于花边费用或者非必要的医疗费用是不能报销的。'
            },
            {
                type:'p',
                content:'相对应的，重疾险则有如下优势条件：'
            },
            {
                type:'p',
                content:'首先，重大疾病保险一次性给付固定的保险金额，保险公司不会过问保险金的用途，完全可以涵盖营养费、误工费等。'
            },
            {
                type:'p',
                content:'其次，重大疾病保险确诊后立即给付，无需用户自行垫付，更加省心。百万医疗保险的理赔相对滞后，及时性不够。百万医疗保险是事后报销的，也就是说，用户需要自己先垫钱看病，然后再找保险公司报销，有些情况下可能需要1个月左右才能收到理赔款。'
            },
            {
                type:'p',
                content:'最后，用户在购买时可以自行选择保险期间，从10年、20年到终身，可以保障长期风险。百万医疗保险的保险期限只有一年，往后需要每年续保。但是，如果当年度发生了理赔，续保时保险公司可能不再接受。而此时客户转向购买其他保险产品时也会受到影响，所以百万医疗保险不能解决长期的健康风险，而重疾险可以。'
            },
            {
                type:'p',
                content:'那么到底该如何选择呢？'
            },
            {
                type:'p',
                content:'百万医疗险or重大疾病险？'
            },
            {
                type:'p',
                content:'答案是，都买！'
            },
            {
                type:'p',
                content:'当罹患重大疾病时，先用重大疾病保险金治疗，后续再用百万医疗进行报销，报销的钱可以作为营养费，弥补生病期间的收入损失等，治疗需求和休养需求两不误！'
            },
            {
                type:'p',
                content:'在具体配置时我们可以注意以下几点：'
            },
            {
                type:'p',
                content:'第一、 重大疾病险的保险金额需要20万+一年的收入，这样一来，即使百万医疗保险无法报销，至少不会耽误治疗，以及可以弥补至少一年的收入；'
            },
            {
                type:'p',
                content:'第二、 尽量选择终身重大疾病保险，因为人的健康风险一生都存在，规避风险越早越好。但是一般终身重疾都比较贵，如果暂时经济能力有限，可以选择保障时间为30年或者20年的；'
            },
            {
                type:'p',
                content:'第三、如果预算实在有限，请优先配置百万医疗保险。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    3: {
        title: '别让自己被拒赔：百万医疗的正确打开方式！',
        check: 9004,
        time: '2019.12.23',
        mainContent: [
            {
                type:'p',
                content:'什么样的人会被保险公司拒赔？ 百万医疗不是号称“住院治疗不花钱，保险公司来买单”吗？ 给大家讲一下我的朋友小花买了百万医疗被拒赔的经历。'
            },
            {
                type:'img',
                lg:true,
                content:require('../assets/img/articleDetail/plot3-1.png')
            },
            {
                type:'p',
                content:'我的朋友小花前段时间去看望住在郊区的爷爷奶奶，下了公交车后自己走路不小心，被一辆正常行驶的车撞倒，整个人都飞了出去。'
            },
            {
                type:'p',
                content:'真的太惨了。对方是正常行驶，来不及避让突然出现的她，因而医药费赔偿得并不多。治疗、康复等费用前后加起来几万块，小花还在庆幸自己买了保险，“没事儿还有社保和百万医疗呢，自己总归不会花多少钱的。”'
            },
            {
                type:'p',
                content:'然后社保报销了一部分后，小花拿着自己买的百万医疗保单去找保险公司报销，却被工作人员告知拒赔。'
            },
            {
                type:'p',
                content:'小花差点当场哭出来。'
            },
            {
                type:'p',
                content:'最离奇的是，拒赔理由是保单上写了“除北京平谷区/密云县等地区的所有医院”，而小花就医的医院刚好是平谷区的一家医院。'
            },
            {
                type:'b',
                content:'“为 什 么 啊 ？！”'
            },
            {
                type:'p',
                content:'太惨了真的太惨了。小树宝既同情又觉得迷之好笑，因为保单上条款写的清清楚楚，这事儿确实不怪保险公司。'
            },
            {
                type:'p',
                content:'那么为什么会有“除北京平谷区/密云县等地区的所有医院”这样奇葩的规定呢？百万医疗的赔付不是要求比较低吗？'
            },
            {
                type:'p',
                content:'小树宝这就要开麦了，百万医疗的赔付有一些坑，大家还是要了解清楚才行啊！'
            },
            {
                type:'h',
                content:'01只要住院就能报销？'
            },
            {
                type:'p',
                content:'主流的百万医疗产品对于可以报销的医院都有要求，通常需要满足“二级或二级以上的公立医院”，私立或者昂贵医院多数情况不予报销。'
            },
            {
                type:'p',
                content:'而且，符合“二级或二级以上”的公立医院，也只能报销普通住院部的医疗费用，至于特殊医疗部、干部病房、国际医疗部或VIP等病房的医疗费用，百万医疗通常是不给报的。（能住得起这些病房的壕，小树宝建议买重疾险，一步到位）'
            },
            {
                type:'p',
                content:'所以并不是“只要住院就能报销”，这是错误的，大家在就医的时候需要注意所在医院的品级和住院部。'
            },
            {
                type:'h',
                content:'02 免赔额1万会不会太高了？'
            },
            {
                type:'p',
                content:'常见的百万医疗产品都有免赔额，一般在5000到1万不等，多数都是1万的免赔额。有人认为1万的免赔额太高了，殊不知，百万医疗之所以称为【百万医疗】，正是因为它的高杠杆，在万一的情况下可以获得高达百万的赔付。'
            },
            {
                type:'p',
                content:'所以相对于几十万、甚至百万的医药费赔付，设置1万元的免赔额，其实非常良心了。'
            },
            {
                type:'p',
                content:'也就是说，普通门诊的感冒发烧日常外伤等，都是普通人家负担得起的医疗费用，就不必麻烦百万医疗啦～钱要花在刀刃上～'
            },
            {
                type:'h',
                content:'03 有社保不用买百万医疗？'
            },
            {
                type:'p',
                content:'其实有没有社保都可以买也应当买百万医疗。'
            },
            {
                type:'p',
                content:'没有社保购买百万医疗的价格会贵一些，因为没有社保的话，保险公司要承担的理赔压力更大，因而会建议大家先使用社保报销，再使用百万医疗来补偿医药费的花销。'
            },
            {
                type:'p',
                content:'如果有社保却没有先用社保进行报销，那么保险公司只会报销60%，这都是正常操作，大家不要盲目diss保险公司“说好的百分百赔付呢？”啦。'
            },
            {
                type:'h',
                content:'04 以上都做到了但是还被拒赔？'
            },
            {
                type:'p',
                content:'那可能是没有注意到百万医疗也有“非保障范围”：'
            },
            {
                type:'p',
                content:'1 既往病史没有如实告知（健康告知有问题）'
            },
            {
                type:'p',
                content:'2 故意违法行为导致的住院'
            },
            {
                type:'p',
                content:'3 整形手术、美容等康复性治疗'
            },
            {
                type:'p',
                content:'4 生育的相关费用'
            },
            {
                type:'p',
                content:'5 其他'
            },
            {
                type:'p',
                content:'对于非“必需且合理”的住院费用，保险公司是不报销的。'
            },
            {
                type:'p',
                content:'毕竟百万医疗这款产品的研发初心，是希望百万医疗可以帮助到真正有治疗大病需要的人～'
            },
            {
                type:'h',
                content:'05 平谷区/密云县医院到底咋回事？'
            },
            {
                type:'p',
                content:'最后来说一下朋友小花遇到的奇葩情况吧。为啥很多百万医疗保单的条款中会注明“北京平谷区/密云县等地区的所有医院”不予报销呢？'
            },
            {
                type:'p',
                content:'有的百万医疗产品的条款中还会列出更详细的不予报销的医院名单，比如河南省新乡市中医院、吉林省四平市第一人民医院、吉林省四平市梨树县第一人民医院、山东省莱州市人民医院、莱州市中医院、山东滨州市中心医院等等。'
            },
            {
                type:'p',
                content:'一般来说，是因为在过往的理赔案件中，这些地区的医院出现了骗保案件，甚至有的医院会通过篡改病历、无故增减医疗项目等骚操作进行群体性骗保，性质非常恶劣。'
            },
            {
                type:'p',
                content:'保险公司为了规避此类事件的再次发生，保障自身经营风险，把这些医院拉入了黑名单，让保险产品能够真实理赔。'
            },
            {
                type:'p',
                content:'大家一定要对朋友小花的经历引以为戒，如果有买了百万医疗等健康险产品的，一定要回去看看保单上是否标注了“黑名单医院“，在就医的时候尽量避开，别让自己面对被拒赔的尴尬和委屈！'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    4: {
        title: '得了肺结节，还能投保吗？',
        check: 6432,
        time: '2019.12.15',
        mainContent: [
            {
                type:'p',
                content:'朋友在单位体检中发现自己肺部有个小结节，而平时却没有什么症状，既不咳嗽也不胸痛。朋友很焦虑，担心这些小结节会是早期肺癌。'
            },
            {
                type:'p',
                content:'什么是肺结节？得了肺结节就一定是肺癌吗？得了肺结节，还能买保险吗？今天投保君就和大家聊一聊这个问题。'
            },
            {
                type:'p',
                content:'主要内容如下：'
            },
            {
                type:'p',
                content:'● 肺结节就是肺癌吗？'
            },
            {
                type:'p',
                content:'● 得了肺结节还能买哪些保险？'
            },
            {
                type:'h',
                content:'什么是肺结节？肺结节就是是肺癌吗？'
            },
            {
                type:'b',
                content:'1. 什么是肺结节？'
            },
            {
                type:'p',
                content:'肺是人体重要的呼吸器官，也是人体重要的造血器官。肺部具有呼吸作用，可以将人体吸进的气体进行过滤和排出。但是现如今不少人都出现的肺部疾病，肺结节就是其中之一。'
            },
            {
                type:'p',
                content:'肺结节是指通过医学影像学检查发现肺部直径≤3厘米的类圆形病变。其中直径小于1厘米的为小结节，小于5毫米的为微结节。'
            },
            {
                type:'p',
                content:'注：以上为肺结节性质诊断要点，仅供参考，请以实际检查结果为准。'
            },
            {
                type:'b',
                content:'2.  肺结节≠肺癌'
            },
            {
                type:'p',
                content:'很多人拿到“肺结节”诊断时，往往很紧张，但从医院角度来看，并没有那么糟糕。'
            },
            {
                type:'p',
                content:'首先，从概率上看，首次发现的肺结节大部分都是良性病变（炎症、结核、淋巴结等等），恶性的可能不足20%，不要过度惊慌，也别忽视，及时进一步诊断明确性质，根据实际情况进行观察或治疗。'
            },
            {
                type:'p',
                content:'其次，即便是肺癌，绝大多数也都处于早期，经过适当治疗几乎不会影响患者的正常寿命。'
            },
            {
                type:'p',
                content:'从总体说，较大的结节更倾向恶性；结节越小，良性的可能性越大，但也不能排除。一般情况下，微结节多为良性，不用害怕。即使肺部结节为恶性，但如果是通过体检查出，患者身体还没有出现任何疾病症状，这时95％的都是早期，开完刀多能长期存活，复发转移很少。'
            },
            {
                type:'h',
                content:'得了肺结节好担心，还能买保险吗？'
            },
            {
                type:'p',
                content:'肺癌是近年来发病率和死亡率增长最快、对人们生命威胁最大的恶性肿瘤之一。相关数据显示，每年约78.7万人被确诊为肺癌，约63.1万被肺癌夺去生命，肺癌的发病率和死亡率均居恶性肿瘤第一位。'
            },
            {
                type:'p',
                content:'虽然大部分肺结节是良性的，离癌症很远，但肺结节因确诊、治疗都更复杂，我国肺癌发病率又居高不下，导致肺结节想买到保险，更加困难。'
            },
            {
                type:'p',
                content:'我们买保险的时候，保险公司会通过核保，审核我们的身体情况。通常核保结果有以下几种：'
            },
            {
                type:'p',
                content:'●正常承保；'
            },
            {
                type:'p',
                content:'●加费承保；'
            },
            {
                type:'p',
                content:'●除外责任；'
            },
            {
                type:'p',
                content:'●延期承保；'
            },
            {
                type:'p',
                content:'●拒保。'
            },
            {
                type:'h',
                content:'1、得了肺结节，能投保哪些保险呢？'
            },
            {
                type:'b',
                content:'● 重疾险'
            },
            {
                type:'p',
                content:'（1）已手术：如果检查出是良性结节，那么可以标准体承保。若为恶性肿瘤直接拒保。'
            },
            {
                type:'p',
                content:'（2）未手术：如果客户没有进行验证结节的性质，如果一年以上没有明显改变可能是良性，有标准体承保的可能性。其他情况一般会除外、延期。'
            },
            {
                type:'b',
                content:'● 医疗险'
            },
            {
                type:'p',
                content:'良性结节可标准体承保，恶性肿瘤直接拒保。如果是原位癌或癌前病变可能除外或拒保。'
            },
            {
                type:'p',
                content:'平安e生保对肺结节标体承保情况：未手术，但符合以下情况，则除外责任。'
            },
            {
                type:'b',
                content:'● 定期寿险'
            },
            {
                type:'p',
                content:'不同的结节，核保结论也会大相径庭，可尝试投保条件相对宽松一些的定期寿险。'
            },
            {
                type:'b',
                content:'● 意外险'
            },
            {
                type:'p',
                content:'意外险大多没有健康告知，只要能够正常工作生活的普通人都是可以购买的。得了肺结节也是可以买意外险的。'
            },
            {
                type:'b',
                content:'● 防癌险'
            },
            {
                type:'h',
                content:'2、肺结节投保案例性结节/局灶性肺气肿/发现2年'
            },
            {
                type:'b',
                content:'①客户病情：'
            },
            {
                type:'p',
                content:'2016年11月份，胸部CT发现：右肺上叶前段似结节影（大小约0.3cm），提示为慢性炎性病变；双肺上叶胸膜下局灶性肺气肿；肝右后叶下段包膜下钙化灶（肝脏超声未见明显异常）；左侧间位结肠。'
            },
            {
                type:'p',
                content:'2019年4月复查，未见间位结肠，其他异常项跟2016年比较，未见明显变化。无不适症状，未曾治疗。'
            },
            {
                type:'b',
                content:'②核保结果：'
            },
            {
                type:'p',
                content:'重疾险：A保险公司标准体承保，B保险公司除外且加费18%承保（除外肺癌），C保险公司拒保，D保险公司延期受理；'
            },
            {
                type:'p',
                content:'医疗险：E保险公司、F保险公司延期受理。'
            },
            {
                type:'p',
                content:'从上面的案例可以看出，肺结节想标体买，并不容易，尤其在购买重疾险方面，能按标准体购买是少之又少；能除外肺部承保，即肺之外的其他疾病还能赔，已经算是比较好的结果了，至少有保障。'
            },
            {
                type:'p',
                content:'投保君建议肺结节在投保时，可以通过多家产品同时投保或选择健康告知宽松的产品，进而获得最好的核保结论。'
            },
            {
                type:'h',
                content:'写在最后'
            },
            {
                type:'p',
                content:'1、肺部结节并不等于肺癌，很多情况下仅是炎症性病灶。'
            },
            {
                type:'p',
                content:'2、肺部结节早期筛查是关键，低剂量螺旋CT效果佳。肺癌早期症状较为隐匿，甚至没有任何症状，等患者身体不适再就医，往往已经处于中晚期。因此早发现、早诊断、早治疗是降低肺癌死亡率，是提高患者长期生存率的关键。'
            },
            {
                type:'p',
                content:'3、保险，越趁早、趁年轻购买越好。等年纪大了，身体状况也越来越差，到时候可买的保险也越来越少。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    5: {
        title: '防癌险和重疾险，如何选？',
        check: 553,
        time: '2019.12.19',
        mainContent: [
            {
                type:'p',
                content:'近年来，随着保险行业的发展，越来越多的新产品走入了我们的视野。今天投保君想给大家聊一聊同样属于健康险的防癌险，一起看看防癌险与重疾险有什么区别，在选择上有什么需要注意的地方。'
            },
            {
                type:'p',
                content:'有人会说癌症不就是重疾吗，通常我们都会这么认为，但事实上他们覆盖的范围还真是不一样。'
            },
            {
                type:'h',
                content:'重疾险'
            },
            {
                type:'p',
                content:'全称：重大疾病险。是指由保险公司经办的以特定重大疾病，如恶性肿瘤、急性心肌梗塞、脑中风后遗症、脑溢血等风险发生时，当被保人达到保险条款所约定的重大疾病状态后，由保险公司按合同约定的保额给予固定给付的商业保险行为。'
            },
            {
                type:'h',
                content:'防癌险'
            },
            {
                type:'p',
                content:'保障的风险范围小于重大疾病保险，是重大疾病保险中的一种，是专门针对肿瘤疾病提供特定的保障的健康保险产品。'
            },
            {
                type:'p',
                content:'简单总结一下就是，重疾险是针对特定的重大疾病进行保障，而防癌险，顾名思义，仅针对肿瘤疾病进行保障。'
            },
            {
                type:'p',
                content:'除了概念上的区别外，重疾险和防癌险还有其他的区别'
            },
            {
                type:'h',
                content:'保障范围不同'
            },
            {
                type:'p',
                content:'重疾险除了银保监会要求含有的25个种类的重疾之外，不同的重疾险产品也会根据用户的多元需求而增加一些病种，一般能达到30种以上。'
            },
            {
                type:'img',
                lg:true,
                content:require('../assets/img/articleDetail/plot5-1.png')
            },
            {
                type:'span',
                content:'附-银保监会规定的25种重大疾病'
            },
            {
                type:'p',
                content:' 而防癌险，是专门针对肿瘤疾病的险种，保障范围比重疾险窄。'
            },
            {
                type:'h',
                content:'保费高低不同'
            },
            {
                type:'p',
                content:'一般来说，保障越全面保费也越高。重疾险保障范围广，保费也比较高；'
            },
            {
                type:'p',
                content:'而防癌险分消费型和返还型，其中消费型的防癌险保费较低，适合预算有限、注重保障功能的人群。'
            },
            {
                type:'p',
                content:'那么究竟该怎么选重疾险or防癌险呢？我们可以从下面两个角度看：'
            },
            {
                type:'h',
                content:'第一，看适配人群'
            },
            {
                type:'p',
                content:'如果家庭经济状况良好，不用说，肯定要买重疾险。通俗了说，有钱你就买保障更全的。'
            },
            {
                type:'p',
                content:'而防癌险针对下列人群的意义更为明显：'
            },
            {
                type:'p',
                content:'1、家庭属于低收入人群；'
            },
            {
                type:'p',
                content:'2、经常接触化工原材料等致癌物品的人员；'
            },
            {
                type:'p',
                content:'3、有癌症家族史的人员；'
            },
            {
                type:'p',
                content:'4、50岁以上的中老年人；'
            },
            {
                type:'p',
                content:'5、已购买重大疾病保险，但希望提高癌症保障的人群。'
            },
            {
                type:'h',
                content:'第二，重疾险和防癌险搭配购买'
            },
            {
                type:'p',
                content:'有人说，从保障范围来看，重疾险＞防癌险，买了重疾险就不用买防癌险了。'
            },
            {
                type:'p',
                content:'错！'
            },
            {
                type:'p',
                content:'首先，有一些重疾险产品不包含轻症的保障，购买时需要看清楚保险条款的说明。 其次，重疾险费用确实高，不是每个人都买得起。 最后，如果想最全面地保障自己的重大疾病风险，那么两种都买是最好的。两种产品相结合，可以取长补短。费用上比单买重疾多不了多少，却能最大限度地增加癌症的保障额度。'
            },
            {
                type:'h',
                content:'投保重疾险OR防癌险有哪些要点需要注意：'
            },
            {
                type:'b',
                content:'投保重疾险时：'
            },
            {
                type:'p',
                content:'首先，重疾险一般是长期的，对于消费者来说，我们需要自身做到诚信的健康告知，才能保证合同的顺利履行和赔付。'
            },
            {
                type:'p',
                content:'其次，消费者在购买重疾险的时候，还要注意轻症的保障。所谓轻症，是指重大疾病前期较轻的疾病，若能及早发现并及时治愈，就有可能避免发展到“重大疾病”的程度。'
            },
            {
                type:'p',
                content:'最后，消费者可以灵活组合重疾险产品来提高保障额度。'
            },
            {
                type:'b',
                content:'投保防癌险时：'
            },
            {
                type:'p',
                content:'01 市场上的防癌险可作为主险单独购买，也可选择以附加险的方式购买。保障期限又分为1年期、多年期及终身的防癌险，从是否具有返还功能来看，还分为消费型防癌险和返还型防癌险，消费者可以根据自己的经济实力进行选择。'
            },
            {
                type:'p',
                content:'02 选购防癌险和其他健康险一样：健康险的保费都是和年龄及身体状况挂钩的，所以一方面要尽早购买，这样能用较少的保费获得同样的保障水平；另一方面也能避免将来因为身体出现状况，比如甲状腺结节等问题而被拒保或者除外。'
            },
            {
                type:'p',
                content:'03 投保防癌险也一定要注意如实告知既有病史之类的信息，如果投保的时候没有告诉保险公司，将来发生疾病，即便确诊，保险公司也会拒赔。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    6: {
        title: '雇主责任险是咋回事？',
        check: 675,
        time: '2019.12.11',
        mainContent: [
            {
                type:'p',
                content:'在大树保的家政保险中，有的是家务意外险，有的是雇主责任险。听说有小伙伴不是很理解雇主责任险的概念和责任划分，今天小树宝就来跟大家聊聊雇主责任险。'
            },
            {
                type:'p',
                content:'什么是雇主责任险？'
            },
            {
                type:'h',
                content:'雇主责任险'
            },
            {
                type:'p',
                content:'是被保险人所雇佣的员工在受雇过程中从事与保险单所载明的与被保险人业务有关的工作而遭受意外或患与业务有关的国家规定的职业性疾病，所致伤、残或死亡，被保险人根据《中华人民共和国劳动法》及劳动合同应承担的医药费用以及经济赔偿责任，包括应支出的诉讼费用，由保险人在规定的赔偿限额内负责赔偿的一种保险。'
            },
            {
                type:'p',
                content:'通俗来说，雇主雇佣的员工在工作期间发生意外或因职业病而致伤、残或者死亡，雇主应当承担的员工医药费用和经济赔偿的责任，由雇主责任险承担，保险公司对该员工进行相应的赔偿。'
            },
            {
                type:'h',
                content:'雇责险责任主要包括什么？'
            },
            {
                type:'p',
                content:'主要包括以下几个方面：'
            },
            {
                type:'p',
                content:'1 经济赔偿责任：在保险期间，在受雇过程中，在保单列明的地点，从事保单列明的被保险人的业务活动时，遭受意外或患与业务有关的职业性疾病而受伤、致残、死亡的经济赔偿责任。'
            },
            {
                type:'p',
                content:'举个例子，雇主雇佣的家政阿姨在上班路上骑车摔伤，本应由雇主承担的医药费用的赔偿，由雇主责任险进行理赔赔付。'
            },
            {
                type:'p',
                content:'2 被保险人有关的诉讼费用'
            },
            {
                type:'p',
                content:'3 附加责任：我国的雇主责任险还有附加责任：附加医疗费保险和第三者责任保险。'
            },
            {
                type:'h',
                content:'雇主责任险和意外险有什么区别？'
            },
            {
                type:'p',
                content:'意外险具有商品属性，投保人很多元。企业主可以给员工购买团体意外险作为员工福利，个人也可以为自己购买一份意外风险保障。而雇主责任险的投保人是企业主（雇主），被雇佣的员工不能为自己购买该保险。'
            },
            {
                type:'p',
                content:'当意外伤害发生时，员工作为被保险人通过意外险向保险公司申请理赔时，并不会影响员工继续向企业主请求民事赔偿，以弥补因工作业务而致伤、残或死亡而产生的损失。雇主责任险正是帮助企业主承担了这个民事赔偿责任的风险，在一定程度上保障了企业主自身的利益。'
            },
            {
                type:'h',
                content:'职业性疾病的定义需注意'
            },
            {
                type:'p',
                content:'平时久坐办公室的白领可能会有颈椎、腰椎不适的大小疾病，我们会下意识地说这是“职业病”，其实在保险中相对应的条款非常谨慎。'
            },
            {
                type:'p',
                content:'职业性疾病：是指企业、事业单位、个体经济组织以及其他组织的雇员在职业活动中，因接触粉尘、放射性物质和其他有毒、有害物质等因素而引起的并且在保险合同期间内确诊的疾病。'
            },
            {
                type:'p',
                content:'职业病的分类和目录以国务院卫生行政部门会同国务院劳动保障行政部门公布的相关类别和目录为准。'
            },
            {
                type:'p',
                content:'也就是说，在普通的日常工作中，“职业病”并非我们所想的那么常见，并且雇主责任险出险时因意外伤害而申请的理赔要求较多，让人不经意间混淆了意外险和雇主责任险。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    7: {
        title: '家政公司风险转移攻略-雇主责任险',
        check: 241,
        time: '2019.11.10',
        mainContent: [
            {
                type:'p',
                content:'近年来，家政服务行业纠纷层出不穷，例如“富平家政案”“三八家政服务中心案”“杭州保姆纵火案”。随之而来的数额巨大的经济赔偿责任，无论是家政阿姨还是家政公司，都难以承受。比如下面这些真实案例:'
            },
            {
                type:'p',
                content:'案例一衢州市区朱阿姨接到家政服务部通知，去富某家进行清洁服务，朱阿姨在打扫时，踩到防盗窗上擦玻璃，防盗窗突然松脱，她不幸从4楼坠落致伤，经鉴定为伤残九级。事后，朱阿姨将家政公司和东家一并告上法庭。衢州法院一审判决要求被告家政公司赔偿朱阿姨各项损失共计8.6万余元。'
            },
            {
                type:'p',
                content:'案例二张某通过家政公司雇用了家政员郭某，照看不足一岁的宝宝。某天，郭某因急着去接电话，将孩子独自放在沙发上，孩子从沙发摔下导致受伤。张某夫妻担心孩子出事，为孩子做了全身检查，花费医药费有3000多元。张某认为是郭某照顾不周导致孩子受伤，同时也担心孩子因摔伤留下后遗症，于是将郭某所在的家政公司告上法庭，要求赔偿各种损失合计2万元。'
            },
            {
                type:'p',
                content:'以上两个案例都是真实案例，这种案例现象在我们身边也时常发生，那有什么措施可以规避此类现象，以便让咱们家政公司减少不必要的纠纷以及经济赔偿损失呢——购买雇主责任险'
            },
            {
                type:'h',
                content:'【家政无忧】雇主责任险 '
            },
            {
                type:'p',
                content:'• 保障全面，覆盖工作期间（包括上下班）多种场景风险• 购买灵活，可以按年按月投保• 超高性价比，第三者最高保障400万，自费药也能报销'
            },
            {
                type:'h',
                content:'【护理无忧】雇主责任险 '
            },
            {
                type:'p',
                content:'• 承保面广，包括家庭护工、医院护工、养老护工等服务人员• 保障全面，覆盖工作期间（包括上下班）多种场景风险• 超高性价比，购买灵活，可以按年按月投保。'
            },
            {
                type:'h',
                content:'正确解读”自动承保新雇员”细则'
            },
            {
                type:'b',
                content:'什么是自动承保新雇员？'
            },
            {
                type:'p',
                content:'自动承保新雇员条款是雇主责任险保险合同的扩展条款。条款表示自动承保被保险人的所有新增招收的员工。 但不同保险公司的自动承保新雇员条款细则会有差异。主要体现在对被保险人申报新增员工的时间及保费缴纳时间的约定不同。'
            },
            {
                type:'p',
                content:'如某保险公司自动承保新雇员条款为：“本保险单扩展承保被保险人在保险期间内的新员工。被保险人应在新员工入职后的30天内，及时向保险公司申报新员工的投保信息及补缴相应的保费。”'
            },
            {
                type:'p',
                content:'保险公司在自动承保新雇员条款中都会约定被保险人申报新员工名单的期限，即申报期。家政公司未将新入职的阿姨申报到雇主责任险的保障名单内，如果阿姨发生意外，则保险公司不给予赔付。'
            },
            {
                type:'p',
                content:'所以家政老板们如果购买了雇主责任险，记得将新入职的员工纳入保障范围内哦。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）了解和咨询雇主责任险。'
            }
        ]
    },
    8: {
        title: '社保中已经有医疗保险了，还需要买商业医保吗？',
        check: 5363,
        time: '2019.11.22',
        mainContent: [
            {
                type:'p',
                content:'在朋友圈里，你刷到过这样一类信息吗？'
            },
            {
                type:'p',
                content:'某人是我的朋友/亲人，Ta得了某种疾病，已无钱医治，恳请大家施以援手...... **筹，让我们通过一个个身边活生生的案例认识到了人生无常。'
            },
            {
                type:'p',
                content:'人们常常感叹生不起病，医药费太高， 可人活一世，谁能保证自己一生健康，与医院绝缘呢？ 与其在生病后手足无措，不如在未生病时未雨绸缪！ 而医疗保险，正是你防患未然的基本选择！'
            },
            {
                type:'h',
                content:'一、国家医保和商业医保的区别'
            },
            {
                type:'p',
                content:'很多朋友或许都有这样的疑问：我已经有国家医保了，还需要买商业医保吗？ 国家医保虽然覆盖人群较广，但却只能解决基本的医疗开支，保障性依然较低：'
            },
            {
                type:'p',
                content:'存在起付线，即少于一定金额不予报销；'
            },
            {
                type:'p',
                content:'存在报销上限，即年度报销是有限额的，超出额度的部分不予报销；'
            },
            {
                type:'p',
                content:'不可报销药品的种类过多，即许多特效药、进口药等均不予报销。'
            },
            {
                type:'p',
                content:'相比之下，商业医保有如下优势：'
            },
            {
                type:'p',
                content:'可以报销国家医保无法报销的部分费用；'
            },
            {
                type:'p',
                content:'满足投保者对于专家手术、更高医疗水平的渴求；'
            },
            {
                type:'p',
                content:'便于社保不在当地，投保者异地就医的需要。'
            },
            {
                type:'p',
                content:'案例展示'
            },
            {
                type:'b',
                content:'医疗保险'
            },
            {
                type:'p',
                content:'小刘,身体大面积烧伤'
            },
            {
                type:'p',
                content:'某日，小刘在家做饭时，发生了煤气泄漏爆炸，致使其全身出现高达75%的大面积烧伤。邻居立即将其送往医院进行救治，多次手术后，情况终于稳定。在此过程中，共产生医疗费用60余万元，其中，13万元可以通过城镇居民医疗保险来报销，而剩下的47万则需自费。'
            },
            {
                type:'p',
                content:'好在她曾为自己投保过一份百万医疗保险，经保险公司核赔，这剩余的47万元也被全额报销了。'
            },
            {
                type:'p',
                content:'因此，你可以这样理解，即：商业医保是国家医保的补充！'
            },
            {
                type:'h',
                content:'二、怎样选购医疗保险？'
            },
            {
                type:'p',
                content:'保险产品，没有最好的，只有最合适的。因此，在选购的时候，你一定要弄清楚你想通过它转移什么风险，解决什么问题！常见的医疗保险如下，你不妨对照自身情况，看看自己最适合哪种！'
            },
            {
                type:'p',
                content:'在保额方面：'
            },
            {
                type:'p',
                content:'低保额，低免赔：通常情况下，保额在1-5万元之间，没有免赔额，住院即可报销，可解决投保人存在小额医疗风险的问题；'
            },
            {
                type:'p',
                content:'高保额，高免赔：通常情况下，保额从几百万元起步，属于高额住院医疗保险，也就是我们常说的百万医疗，一般存在1-2万元的免赔额，价格并不贵（30岁的男性购买，保费约300元）。'
            },
            {
                type:'p',
                content:'特殊医疗保险：'
            },
            {
                type:'p',
                content:'高端医疗保险：可到公立医院特需部和私立医院等就医，获得更好的就医体验； 海外医疗保险：可去海外就医。'
            },
            {
                type:'h',
                content:'三、医疗保险投保注意事项'
            },
            {
                type:'p',
                content:'保险并不是盲目或者跟风购买的，你必须先弄清楚这5件事：'
            },
            {
                type:'b',
                content:'1、年龄是否符合投保要求'
            },
            {
                type:'p',
                content:'因为险种不同，所以最低投保年龄一般会由出生后28天至年满16周岁不等。可各保险公司规定的最高的首次投保年龄却几乎相同，为65周岁。因此，投保年龄需在此范围内，否则不能投保。'
            },
            {
                type:'b',
                content:'2、格外留意等待期'
            },
            {
                type:'p',
                content:'一般的住院医疗保险都会设有一个等待期。根据不同的险种，等待期基本分为自合同生效日起30天、60天、90天、180天不等（在等待期内产生的医疗费用支出，保险公司不予赔偿）。'
            },
            {
                type:'b',
                content:'3、查看免赔额条款'
            },
            {
                type:'p',
                content:'在医疗保险中，一般会向一些金额较高的医疗费用规定免赔额（保险人只负责超过免赔额的部分）。对于投保人来说，如果不了解免赔条款，医疗费用少于免赔额，便无法获得理赔。'
            },
            {
                type:'b',
                content:'4、查看报销范围和报销比例'
            },
            {
                type:'p',
                content:'商业医保与国家医保一样，也存在报销范围，因此“100%报销”也要看是在什么范围内的报销。'
            },
            {
                type:'p',
                content:'注：医保目录范围：只能在此范围内进行报销，目录外的药品和器材等均无法报销；不限医保目录：就算不在医保目录范围内，也依然可以报销。'
            },
            {
                type:'b',
                content:'5、如何选择保额'
            },
            {
                type:'p',
                content:'保额并非越多越好，一般住院医疗险的保额是在1万- 600万元之间，而在公立医院，即使是重病一年，治疗费用最高也仅在百万左右，所以购买过高的保额并无实际意义。'
            },
            {
                type:'p',
                content:'其实，购买医疗保险就如买生活用品一样，认真阅读产品说明，对于个别需要推敲、留意的地方，仔细询问有购买和使用经验的人，那就不会掉进坑里了。希望你能选购到一款真正适合自己的医疗保险产品，健康无忧，生病不愁！'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    9: {
        title: '所有人都需要的保险，不是相互保，而是它！',
        check: 466,
        time: '2019.10.10',
        mainContent: [
            {
                type:'p',
                content:'在这个大家已经逐渐开始重视保险、却经常不知道购买什么保险、如何购买的保险时代，最应该优先配置的，一定是医疗保险。'
            },
            {
                type:'p',
                content:'因为俗话说生老病死，人活几十年，最糟心的就是生病住院，无论小病大病，身体和钱包一起告急，简直分分钟让人崩溃。'
            },
            {
                type:'p',
                content:'设想一下，每天忙碌在工作一线的你，有时候早饭都顾不上吃，午饭晚饭也很少能正点，忙起来可能到晚上九十点钟甚至更晚才能结束工作，明知道应该早点休息却还是忍不住“报复性熬夜”，玩手机到后半夜才睡，时间一长，大大小小的毛病就找上门来了——脱发、肠胃病、休息不足导致的脑心血管病……'
            },
            {
                type:'p',
                content:'天天叫嚣着快秃了要早睡的人，总是不愿去想自己其实正在严重地透支自己的生命。'
            },
            {
                type:'p',
                content:'“道理我都懂，但是依然过不好这一生”，能践行健康作息饮食的已经成为了少数人，处于亚健康的我们其实非常有必要为自己和亲友配置医疗保险。'
            },
            {
                type:'p',
                content:'那么问题来了，为什么百万医疗是非买不可的呢？'
            },
            {
                type:'p',
                content:'答案很简单，医疗险主要分为百万医疗和重疾险，其中百万医疗价格较便宜，是大多数人都负担得起的医疗保险，而重疾险相对比较昂贵。'
            },
            {
                type:'p',
                content:'其实我们之前就有为大家讲解过百万医疗和重疾险的区别对比，本篇文章将主要介绍百万医疗。'
            },
            {
                type:'b',
                content:'百万医疗的优点如下：'
            },
            {
                type:'p',
                content:'01 花多少报多少，最高不超过保险金额'
            },
            {
                type:'p',
                content:'02 每年保费少，易负担'
            },
            {
                type:'p',
                content:'03 报销范围广泛，不限制疾病'
            },
            {
                type:'p',
                content:'一般来说，需要注意的点：'
            },
            {
                type:'p',
                content:'01 事后报销，有一些非必要医药用品不予报销，比如在有国产药物可使用的情况下，进口的则不予报销；'
            },
            {
                type:'p',
                content:'02 非疾病治疗手段所产生的费用，比如误工费、膳食费、护工费等不予报销。'
            },
            {
                type:'p',
                content:'如果经济能力有限，暂时预算比较少的情况下，配置一份百万医疗可以说是一件“以小博大”的非常划算的事情了，我们可以来看一份案例：'
            },
            {
                type:'p',
                content:'刘平（化名）是一名来上海打工的普通工人，45岁的他没有社保，夜深人静时总是想着“老家的儿子上大学，正是需要钱的时候，要是明天在工地上出了意外事故，没有社保可怎么办……要是有什么便宜的保险就好了”，因此他四处询问，没多久就给自己买了一份百万医疗险，才总算放下心来。'
            },
            {
                type:'p',
                content:'谁知道，工地上没出什么意外，刘平却因为吃坏了肚子，引发了急性阑尾炎，算不了工伤，工地不管，他实在没有办法，住进医院后向投保公司报案，保险公司核实了他的情况后，开通了绿色就医通道，刘先生前后共花了三万来治病，去掉免赔额一万元，保险公司给他报销了两万。'
            },
            {
                type:'p',
                content:'要知道，年龄45的刘平投保时只花了一千几。'
            },
            {
                type:'span',
                content:'*百万医疗的投保费用不是固定的，而是根据年龄计算的。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    10: {
        title: '小长假出行少了旅行意外险可不行！',
        check: 133,
        time: '2019.4.10',
        mainContent: [
            {
                type:'p',
                content:'根据社科院对意外伤害的死亡率的数据统计，可以大约计算出意外死亡的几率约为7万分之一不到。但是20万个人的意外伤亡，对应的则是20万个家庭的痛苦。'
            },
            {
                type:'p',
                content:'每个人的生命是不容许概率学的，意外一旦发生，就是100%。因而每个人都应当为自己配置一份意外险。'
            },
            {
                type:'p',
                content:'而一般的综合意外险比较侧重人身意外方面的风险，旅行意外险则会针对消费者的出游行程而进行配置保障方案，比如医疗费用、紧急医疗送返、行程延误、行程取消、个人财物保障、个人责任保障等。'
            },
            {
                type:'p',
                content:'在一些特殊出游行程中有高风险运动的，更是需要配置相应的旅行意外险。（一般意外险不保障此类高风险运动）'
            },
            {
                type:'b',
                content:'高风险运动'
            },
            {
                type:'p',
                content:'普通旅游保险中，一般会在除外责任中定义高风险运动：（包括但不限于）潜水、滑水、滑雪、滑冰、滑翔翼、跳伞、蹦极、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车、各种车辆表演、车辆竞赛或练习、驾驶卡丁车等。'
            },
            {
                type:'p',
                content:'如果您在出游中有此类运动计划，务必要购买含有相应保障的旅游意外险！'
            },
            {
                type:'b',
                content:'旅行意外险的作用'
            },
            {
                type:'p',
                content:'旅行意外险具备一般意外险的特点，高杠杆和伤残保障。'
            },
            {
                type:'p',
                content:'高杠杆：保费一般为几十到几百不等，价格低廉，保障额度却可高达上百万，杠杆如此之高，是其他普通保险产品比不了的。'
            },
            {
                type:'p',
                content:'伤残保障：因意外造成的伤残，可以根据等级获得相应比例的理赔赔付，也是许多保险产品没有的保障功能。'
            },
            {
                type:'b',
                content:'投保国内旅游险需注意'
            },
            {
                type:'p',
                content:'一般来说境内旅游险保障的地域范围主要是指大陆地区，并不包括港澳台地区。如果要前往港澳台，可购买境外旅行险。'
            },
            {
                type:'p',
                content:'并且旅行意外险一般不是即买即生效的，建议提前规划好行程，提前购买。'
            },
            {
                type:'p',
                content:'鉴于每个人的出行计划不同，旅行险的保障时间也是非常灵活的，从一天到一年时间长度不等。在进行购买时，建议保障时间长于实际的旅行时间，以防旅行中出现计划外的状况。（一般规定是如果保障期限为1年，每次旅行的期限最多30天）'
            },
            {
                type:'b',
                content:'自驾游该如何挑选旅行险？'
            },
            {
                type:'p',
                content:'小长假时会有很多人选择自驾，带上亲朋好友开车兜风，想去哪就去哪，又方便又潇洒。但是带着乘客，购买旅行意外险的时候，也最好考虑到车上亲友的安全问题。'
            },
            {
                type:'p',
                content:'市面上有许多供自驾出游者选择的包含自驾责任的旅游险，可以关注一下车上同行的亲友是否在其承保范围内，可以选择包含驾乘意外保障的自驾旅游险，毕竟“大家好才是真的好”。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            }
        ]
    },
    11: {
        title: '什么样的保险不要买？',
        check: 2456,
        time: '2019.3.12',
        mainContent: [
            {
                type:'p',
                content:'以往我们总在强调，保险可以保障我们的风险，是抵御风险的自我保护手段，我们应该买保险。也曾讲过人对保险的四大刚需是寿险、重疾、医疗、意外，还为大家推荐过一些大树保明星产品，今天小树宝想换个思路，为大家讲讲什么样的保险不要买。'
            },
            {
                type:'p',
                content:'01'
            },
            {
                type:'p',
                content:'首先呢，我们需要明确一个概念，那就是，保险的模式是怎样的？'
            },
            {
                type:'p',
                content:'简单来说，保险公司将所有人缴纳的保险费用聚集起来，以供一部分人需要理赔的时候出险用，而剩余没有出险的部分，则大多进了保险公司的腰包——商业保险公司要营利在所难免。'
            },
            {
                type:'p',
                content:'从这个角度来看，如果想买理财类的保险产品，其实并不是很划算，且此类产品周期较长。'
            },
            {
                type:'p',
                content:'02'
            },
            {
                type:'p',
                content:'其次，我们来思考一下保险的存在价值。有些人觉得保险是个“坑”，买了又用不上，白白出钱给保险公司吸血，图啥？'
            },
            {
                type:'p',
                content:'从整体上来看，一个人遭遇意外、重疾等情况，确实是小概率事件；然而对于个人来说，一旦遭遇了不测，要承受的风险和损失可能是不可估量的。'
            },
            {
                type:'p',
                content:'那么我们最需要的，就是我们根据自己的需要来配置适合自己的产品。比如，如果你是家里的顶梁柱，是家庭主要经济来源，那么你比孩子更需要购买意外险、重疾险，以此增强你抵御风险的能力。那么那些赔偿金额额度过低、保障范围太小的，无论价钱多么划算，都不要购买。'
            },
            {
                type:'p',
                content:'03'
            },
            {
                type:'p',
                content:'然后，买保险时缴纳保费的问题。毕竟保险是作为风险转移的手段，是生活中的必需品但不是越贵越好。如果缴纳保费在很大程度上降低了自己的生活质量，那还是建议购买保费更低、更划算的产品。'
            },
            {
                type:'p',
                content:'04'
            },
            {
                type:'p',
                content:'最后，不建议购买万能险。现在市面上有一些保险产品，打着“万能”的旗号，声称连续缴纳20年，保险种类很多，到期的收获金额巨大，对许多贪小便宜的人来说诱惑极大。但是这种包罗万象式的保险，用来应付风险的能力其实很低。'
            },
            {
                type:'p',
                content:'万能险一般都是长期保险，20年期的居多，倘若没有按时按额缴纳，很大可能会损失已经缴纳的部分。'
            },
            {
                type:'p',
                content:'可以说，万能险已经脱离了保险抵御小概率风险事件的本质，如果再附加上乱七八糟的条件，那么它注定是一个“金玉其外败絮其中”的产品。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
}
const evaluationDetail = {
    1: {
        title: '低保费高赔付 大树保百万医疗',
        check: 2341,
        time: '2019.2.10',
        mainContent: [
            {
                type: 'p',
                content: '近几年百万医疗俨然成为最火热的医疗险产品，一时间几乎各大保险公司纷纷推出花样繁多的百万医疗，它以低廉的价格优势和充足的保障额度成为了大多数人购买医疗保险产品的首选。'
            },
            {
                type: 'p',
                content: '那么一款好的百万医疗保险产品应该是什么样的呢？'
            },
            {
                type: 'p',
                content: '我们可以看看大树保百万医疗'
            },
            {
                type: 'p',
                content: '产品特色'
            },
            {
                type: 'p',
                content: '01'
            },
            {
                type: 'p',
                content: '低保费，高赔付'
            },
            {
                type: 'p',
                content: '市面上许多百万医疗保险最高可赔200万，保费起价在200元以上。 而这款新蓝领人群专属医疗保险，最高可以赔付600万！但是一年的保费仅162元起～'
            },
            {
                type: 'p',
                content: '02'
            },
            {
                type: 'p',
                content: '绿色就医通道'
            },
            {
                type: 'p',
                content: '看病最怕的是什么？是排队啊！光是排专家看病可能要一个月甚至更久，等待时那焦急的心情谁顶得住啊。'
            },
            {
                type: 'p',
                content: '这时如果安排上绿色就医通道，5个工作日安排专家门诊，10个工作日安排专家病房，住院押金不用愁，可帮您垫付600万！'
            },
            {
                type: 'p',
                content: '03'
            },
            {
                type: 'p',
                content: '二次诊疗服务'
            },
            {
                type: 'p',
                content: '不是每一款百万医疗保险都会提供二次诊疗服务，如果您对医院第一诊断结果有疑问，还可得到二次诊疗服务，为后续的治疗看诊提供更全面的参考依据。'
            },
            {
                type: 'p',
                content: '一般来说主要针对危及生命或者改变生命状态的疾病，比如癌症、良性肿瘤、先天性心脏病等等。'
            },
            {
                type: 'p',
                content: '04'
            },
            {
                type: 'p',
                content: '社保内外报销'
            },
            {
                type: 'p',
                content: '一般来说，百万医疗保险产品对于报销的用药目录有很严格的要求，比如有的只能报销社保内的药物，有的则可以报销一定的社保内外的药物。大树保百万医疗就属于后一种。'
            },
            {
                type: 'b',
                content: '案例分享'
            },
            {
                type: 'p',
                content: '刘女士 52岁 上海'
            },
            {
                type: 'p',
                content: '2018年7月25日，52岁的刘阿姨在上海从事家政服务行业，没有缴纳社保，为了保障自己的健康风险，她通过互联网渠道为自己购入了一份百万医疗保险产品。'
            },
            {
                type: 'p',
                content: '2019年1月，刘女士突发急性肠胃炎，被送往浦东某医院就医，住院12天，共计花费了两万七千元左右。'
            },
            {
                type: 'p',
                content: '刘女士向大树保报案后，保险公司最终向刘女士赔付了：'
            },
            {
                type: 'p',
                content: '27000*100%-1万元的免赔额=17000元'
            },
            {
                type: 'p',
                content: '比较低廉的保费和充分的保障额度它都有，再加上体贴到位的就医绿色通道、二次诊疗，足够在一大堆百万医疗产品中脱颖而出。'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    2: {
        title: '家有老人需要照顾 敬老保-护理无忧意外险上线啦',
        check: 2345,
        time: '2019.5.13',
        mainContent: [
            {
                type: 'p',
                content: '现代人生活节奏快，工作压力大，上了一天班身心俱疲，回到家还要为生活中各种鸡毛蒜皮的琐事所扰，分分钟焦虑到爆炸。'
            },
            {
                type: 'p',
                content: '同时抚育儿女、赡养老人，也是每个人避不开的责任，是每个人都要背负的爱的重担。'
            },
            {
                type: 'p',
                content: '有很多人会选择雇佣家政阿姨来分担自己在抚养孩子、照顾老人方面的压力，确实省心省力了不少。'
            },
            {
                type: 'p',
                content: '但是在接受家政服务的过程中，难免会遇上一些纠纷事件：'
            },
            {
                type: 'p',
                content: '家政阿姨护理不当，造成家中老人受伤；'
            },
            {
                type: 'p',
                content: '家政阿姨自己出现意外事件导致无法继续服务；'
            },
            {
                type: 'p',
                content: '家政阿姨可能会不慎导致家中财物损失等等。'
            },
            {
                type: 'p',
                content: '……'
            },
            {
                type: 'p',
                content: '有些事说大不大，说小也不小，总之很让人觉得麻烦。'
            },
            {
                type: 'p',
                content: '这些可能存在的风险当然也可以通过购买保险产品来规避，但是每个人都给买的话，又觉得花费太高，不够划算。'
            },
            {
                type: 'p',
                content: '那么就不得不说，上述纠纷风险其实有种很简单又便宜的解决方案，那就是——敬老保-护理无忧意外险'
            },
            {
                type: 'p',
                content: '让我们来一起看看这份保险是如何解决问题的～'
            },
            {
                type: 'h',
                content: '产 品 特 色'
            },
            {
                type: 'b',
                content: '01 服务人员、老人同时保障'
            },
            {
                type: 'p',
                content: '一张保单解决两个人的问题，家政阿姨的工作风险和家中老人的健康风险同时获得保障，更放心！'
            },
            {
                type: 'b',
                content: '02 每天不到6毛钱，性价比高'
            },
            {
                type: 'p',
                content: '保费200元/年，平均每天不到六毛，最多可赔付10万元，性价比超高！'
            },
            {
                type: 'b',
                content: '03 灵活投保，可更换家政人员'
            },
            {
                type: 'p',
                content: '保单有效期内，中途可以更换家政人员3次，灵活方便，不用担心多花钱重复购买'
            },
            {
                type: 'b',
                content: '理赔案例'
            },
            {
                type: 'p',
                content: '小张夫妻请了一个家政阿姨刘芳来照顾小张的年迈父亲，在一次外出遛弯时阿姨刘芳和老人不慎双双意外受伤，被送往医院诊治。'
            },
            {
                type: 'p',
                content: '刘阿姨花费2700元，老人花费3400元。小张夫妻报案后，经大树保客服协助理赔，很快收到了保险公司的理赔款共计6100元。'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    3: {
        title: '一卡在手 风险无忧 童心保健康服务卡',
        check: 564,
        time: '2019.6.17',
        mainContent: [
            {
                type: 'p',
                content: '朋友最近向我感慨，现在给小孩看病可真难。'
            },
            {
                type: 'p',
                content: '我忙问是怎么回事，问候了一番才得知，原来他孩子吵着说肚子疼，他便带着儿子去医院看看。结果挂号就排队排了两个小时，搞不清楚挂什么科，自以为是地想着肚子疼那就挂普通外科吧，结果到了医生那，医生看他抱着哭闹的小孩，挥挥手说你得去儿科。'
            },
            {
                type: 'p',
                content: '然后又排了一个小时挂号去了儿科，在科室外面又排了快两个小时。'
            },
            {
                type: 'p',
                content: '他本来想孩子一直哭闹得厉害，要不就没素质一下插个队，可是看着其他人也都是抱着小孩愁眉苦脸的样子，又退回了位置上继续等。 '
            },
            {
                type: 'p',
                content: '还好问题并不严重，漫长的等待的结果让他放下心来，儿科医生检查了之后开了些药就让他带孩子回家了，三天后来复查。'
            },
            {
                type: 'p',
                content: '“这也就是孩子没啥大毛病，要是因为排这几个小时的队耽误了孩子治病，我得多后悔。”'
            },
            {
                type: 'p',
                content: '向来沉稳的朋友叹了口气，表示看病贵也就算了，看病排长队真的令人窒息。'
            },
            {
                type: 'p',
                content: '“而且啊，以为肚子疼可能只是吃坏了肚子什么的，就没想那么多，”朋友摇了摇头继续说，“结果并不是。本来想让医生再好好检查一番，但是想着科室里就这么几个医生，外面还排着长长的队伍，就算了。下次有空带小孩专门做体检吧。”'
            },
            {
                type: 'p',
                content: '唉，小孩也免不了看病难。'
            },
            {
                type: 'p',
                content: '如果在家就能看医生就好了。'
            },
            {
                type: 'p',
                content: '原本以为只是幻想，如今早已成为现实！'
            },
            {
                type: 'p',
                content: '现在大树保推出了这样一项服务——童心保-健康服务卡'
            },
            {
                type: 'p',
                content: '在线就可以连线医生视频问诊，体贴到位！除了在线问诊，还提供意外风险保障，住院治疗出院后提供专业护理服务！让健康保障从头到尾都全程在线，放心、靠谱！'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            }
        ]
    },
}
const casesDetail = {
    1: {
        title:'“我的父亲操劳了一辈子，现在得了白血病我却没有钱为他治病”',
        check:'861',
        time:'2019.3.19',
        mainContent: [
            {
                type: 'p',
                content: '““轻x筹/水x筹|爱心接力！-我的父亲操劳了一辈子，现在得了白血病我却没有钱为他治病””'
            },
            {
                type: 'p',
                content: '类似标题的链接大家一定经常在朋友圈看到，点开看完详情介绍总会伴随着一阵无力感——如果生了病的人是我的家人，我是不是也要放低姿态、把希望寄托于他人的爱心才能给家人治病？'
            },
            {
                type: 'p',
                content: '收入较低的服务行业人员又该如何面对？比如日常面临猫抓狗咬风险的家政阿姨，若是突患重病，要么眼看着家人变卖房产，要么家人疯狂转发众筹链接，苦苦等待他人的援助。'
            },
            {
                type: 'p',
                content: '有没有别的方法，让我们都坦然一点、从容一点去面对自己或者家人的重病治疗费用？'
            },
            {
                type: 'p',
                content: '其实这个答案不言而喻，那就是健康险，说出来人人避之不及，却在自己需要的时候后悔万分。'
            },
            {
                type: 'p',
                content: '近几年最为大家所熟知的健康险莫过于百万医疗、重疾险、防癌险。关于百万医疗，小树宝已经在《每个人都值得拥有的健康险》中提到过，百万医疗和重疾险孰优孰劣的对比也有专门讲解过，今天小树宝要来为大家分析一下，针对重病治疗的重疾险和防癌险，应该怎么选？'
            },
            {
                type: 'h',
                content: '（一）'
            },
            {
                type: 'p',
                content: '首先我们需要分清楚重疾险和防癌险在概念上的区别。'
            },
            {
                type: 'b',
                content: '重疾险'
            },
            {
                type: 'p',
                content: '由保险公司经办的以特定重大疾病，如恶性肿瘤、急性心肌梗塞、脑中风后遗症等为保险对象，当被保人患有上述疾病时，由保险公司按合同约定的保额给予固定给付的商业保险行为。'
            },
            {
                type: 'b',
                content: '防癌险'
            },
            {
                type: 'p',
                content: '是重大疾病保险中的一种，专门针对肿瘤疾病提供特定的保障的健康保险产品。'
            },
            {
                type: 'p',
                content: '简单总结一下就是，重疾险是针对特定的重大疾病进行保障，而防癌险，顾名思义，仅针对肿瘤疾病进行保障。'
            },
            {
                type: 'h',
                content: '（二）'
            },
            {
                type: 'p',
                content: '除了概念上的区别外，重疾险和防癌险还有其他的区别：'
            },
            {
                type: 'p',
                content: '01保障范围不同'
            },
            {
                type: 'p',
                content: '重疾险除了普遍含有的25个种类的重疾之外，不同的重疾险产品也会根据用户的多元需求而增加一些病种，一般能达到30种以上。'
            },
            {
                type: 'p',
                content: ' 而防癌险，是专门针对肿瘤疾病的险种，保障范围比重疾险窄。'
            },
            {
                type: 'p',
                content: '02保费高低不同'
            },
            {
                type: 'p',
                content: '一般来说，保障越全面保费也越高。重疾险保障范围广，保费也比较高；'
            },
            {
                type: 'p',
                content: '而防癌险分消费型和返还型，其中消费型的防癌险保费较低，适合预算有限、注重保障功能的人群。'
            },
            {
                type: 'h',
                content: '（三）'
            },
            {
                type: 'p',
                content: '那么究竟该怎么选重疾险or防癌险呢？我们可以从下面两个角度看：'
            },
            {
                type: 'b',
                content: '第一，看适配人群'
            },
            {
                type: 'p',
                content: '如果家庭经济状况良好，不用说，肯定要买重疾险。通俗了说，有钱你就买贵的。'
            },
            {
                type: 'p',
                content: '而防癌险针对下列人群的意义更为明显：'
            },
            {
                type: 'p',
                content: '1、家庭属于低收入人群；'
            },
            {
                type: 'p',
                content: '2、经常接触化工原材料等致癌物品的人员；'
            },
            {
                type: 'p',
                content: '3、有癌症家族史的人员；'
            },
            {
                type: 'p',
                content: '4、50岁以上的中老年人；'
            },
            {
                type: 'p',
                content: '5、已购买重大疾病保险，但希望提高癌症保障的人群。'
            },
            {
                type: 'b',
                content: '第二，重疾险和防癌险搭配购买'
            },
            {
                type: 'p',
                content: '有人说，从保障范围来看，重疾险＞防癌险，买了重疾险就不用买防癌险了。'
            },
            {
                type: 'p',
                content: '错！'
            },
            {
                type: 'p',
                content: '首先，有一些重疾险产品不包含原位癌、轻症的保障，购买时需要看清楚保险条款的说明。其次，重疾险费用确实高，不是每个人都买得起。最后，如果想最全面地保障自己的重大疾病风险，那么两种都买是最好的。两种产品相结合，可以取长补短。费用上比单买重疾多不了多少，却能最大限度地增加癌症的保障额度。'
            },
            {
                type: 'h',
                content: '（四）'
            },
            {
                type: 'p',
                content: '投保重疾险OR防癌险有哪些要点需要注意：'
            },
            {
                type: 'b',
                content: '投保重疾险时：'
            },
            {
                type: 'p',
                content: '首先，重疾险一般是长期的，对于消费者来说，我们需要自身做到诚信的健康告知，才能保证合同的顺利履行和赔付。'
            },
            {
                type: 'p',
                content: '其次，消费者在购买重疾险的时候，还要注意轻症的保障。所谓轻症，是指重大疾病前期较轻的疾病，若能及早发现并及时治愈，就有可能避免发展到“重大疾病”的程度。'
            },
            {
                type: 'p',
                content: '最后，消费者可以灵活组合重疾险产品来提高保障额度。'
            },
            {
                type: 'b',
                content: '投保防癌险时：'
            },
            {
                type: 'p',
                content: '01 市场上的防癌险可作为主险单独购买，也可选择以附加险的方式购买。保障期限又分为1年期、20年期及终身的防癌险，从是否具有返还功能来看，还分为消费型和返还型防癌险，消费者可以根据自己的经济实力进行选择。'
            },
            {
                type: 'p',
                content: '02 选购防癌险和其他健康险一样：一方面要尽早购买，这样不仅能用较少的保费获得同样的保障水平；另一方面也能避免将来因为身体出现状况，比如甲状腺结节等问题而被拒保或者除外。'
            },
            {
                type: 'p',
                content: '03 投保防癌险也一定要注意如实告知既有病史之类的信息，如果投保的时候没有告诉保险公司，将来发生疾病，即便确诊，保险公司也会拒赔。'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
        ]
    },
    2: {
        title:'5死9伤！意外来临时，也许这件小事，能决定全家命运',
        check:'753',
        time:'2019.11.28',
        mainContent: [
            {
                type: 'p',
                content: '上海普陀区大渡河路金沙江路路口发生的一起交通事故，事故不幸致5人死亡9人受伤！'
            },
            {
                type: 'p',
                content: '监控画面让人不寒而栗。'
            },
            {
                type: 'img',
                lg:true,
                content: require('../assets/img/articleDetail/cases2-1.png')
            },
            {
                type: 'span',
                content: '据“警民直通车上海”（ID：shanghaipolice）10月24日消息，'
            },
            {
                type: 'p',
                content: '“当日9时许，驾驶员陈某某(男，63岁，本市人)驾驶沪牌小客车(车主系其儿媳)从吴中路其儿子家中驶出，期间正常行驶。9时21分许，该车行至大渡河路、怒江路路口时，因闯红灯与一辆出租车及一名骑电动自行车女子发生碰擦，后加速逃逸，行至金沙江路时又闯红灯冲过路口，撞击一辆正在路口正常右转的SUV车辆，并撞到三辆非机动车及数名行人。肇事驾驶员陈某某仍在救治中，警方已排除其酒驾毒驾嫌疑。调查工作在进一步开展中。目前，事故已造成5人死亡9人受伤，伤员正在全力救治中。”'
            },
            {
                type: 'p',
                content: '有报道称，“驾驶员疑似患有精神疾病，今天偷拿车钥匙出门，结果酿成了惨剧，更令人揪心的是，车主保险上个月刚过，换言之出事时，车辆属于脱保状态，保险公司也是拒赔的。”'
            },
            {
                type: 'p',
                content: '且不论驾驶员及事故的真实情况如何，对于被撞路人来说，无疑是飞来横祸。寻常上班的路上，遵守交通规则等到绿灯过马路，谁也不曾想到等来的竟是天人永隔。谁也不曾想到上一刻在生活，下一刻就踏上了不归路。'
            },
            {
                type: 'p',
                content: '上个月无锡桥体坍塌事件，受难者家属的眼泪还历历在目。每每看到这样的新闻，都令人心痛无比，却又倍感无力。每一个数字背后代表的都是一个个奔溃的，更甚是支离破碎的家庭。天灾人祸面前，我们太过渺小。逝者已矣，可是活着的人要怎么办。'
            },
            {
                type: 'p',
                content: '每当灾难发生后，作为旁观者的我们不由得学着重新审视自己的人生，我们都感概，你永远不知道明天和意外哪个会先来。对自己，要活好当下，珍惜每一天，更要及时表达爱。不管你有多不善言辞，在来得及的时候，请一定要记得跟爱的人去表达爱。因为时间，不会让亲人朋友一直等我们。 你曾经拥有父母双亲，但你总说“等我……了，我才有能力更好地报答他们”，等等等，等来的可能是“子欲孝而亲不待”；你曾经拥有另一颗真心，但你总觉得来日方长，爱经得起考验，于是你只顾着奔跑，却不曾想到原来真正经不起考验的是生命！'
            },
            {
                type: 'p',
                content: '现代人，生活压力都很大，沉重的房贷、车贷；待赡养的父母、待抚养的孩子，都是我们负重前行的动力。对于家人，除了关爱，其实我们还能做一些风险转移，给家人提供多一些保障。保险配置可以是其中一项选择。'
            },
            {
                type: 'p',
                content: '今天想和大家聊聊对于意外风险，如何通过保险增加保障，以及在选择的时候需要注意的点。'
            },
            {
                type: 'p',
                content: '首先来看看意外险是什么？意外险是因为意外伤害导致身故或残疾为保险金给付条件的人身保险。这里的“意外”是指非本意的、外来的、突发的危害事件。要注意的是“猝死”不在意外范围内，因为医学上认为人“猝死”是因为有潜在疾病而导致的结果，而不是意外。'
            },
            {
                type: 'p',
                content: '那么意外险可以保什么？普通意外险基本都有意外身故、意外伤残保障条款，附加意外医疗条款，有一些还会附加医疗津贴、“猝死”保障条款等。意外险按保障时间可以分为：一年期意外伤害险和长期意外伤害险。顾名思义，保障时间分为1年的和多年保障的。按照用途可以分为：综合意外险、旅游意外险、高危职业意外险、运动意外险等。综合意外险，是指因各种意外伤害造成的人身伤害都保的意外险，比如火灾、溺水、触电、雷击、烫伤、崴脚都保的意外险；旅游意外险：就是是针对在出差或是旅游的过程中，因意外导致的人身伤害可保的意外险；高危职业意外险：指一些高空作业者、建筑工人等拥有较高的职业风险，所以无法购买普通的意外险，只能去买特定的高危职业意外险。运动意外险：人在运动或者参加体育赛事时的风险远远高于正常时，一般意外险对于高风险运动都是不承保的，有转移此类风险需求的，就可以考虑运动意外险了。'
            },
            {
                type: 'b',
                content: '保额如何选择？'
            },
            {
                type: 'p',
                content: '明确了自己该买哪种意外险，那保额应该买多少呢？作为一个成年人，如果又是家庭支柱，那在预算足够的情况下，保额肯定是越高越好的。通常情况下，成年人一般意外险的保额在30万-100万元是较为常见的，不同的人则可根据自身不同的家庭情况、收入情况或是身体状况等，灵活确定。'
            },
            {
                type: 'p',
                content: '而儿童意外险的保额，我们则建议：如果是0-9岁的儿童，那购买20万就足够了；如果是10-17岁的儿童，那购买50万就足够了。'
            },
            {
                type: 'p',
                content: '注：根据国家规定，0-9岁的未成年人，身故赔付不能超过20万元；10-17岁的未成年人，身故赔付不能超过50万元。'
            },
            {
                type: 'b',
                content: '看懂特别约定和投保须知'
            },
            {
                type: 'p',
                content: '在挑选保险产品时，无论是保险代理人还是线上的详情介绍页，产品的优势与亮点一定是最为醒目的。然而，一款产品是否适合自己，除了优点，还要看它的不足，也就是看特别约定与投保须知的部分。'
            },
            {
                type: 'p',
                content: '有些特别约定会出现类似以下的规定，大家需要格外留意！'
            },
            {
                type: 'b',
                content: '不承担高空坠落所致的意外责任；'
            },
            {
                type: 'b',
                content: '某省某市、某区、某县的所有医院就医均不予理赔；'
            },
            {
                type: 'b',
                content: '因驾驶机动车造成单车事故或因溺水导致死亡，意外伤害责任保额减半等。'
            },
            {
                type: 'p',
                content: ' 此外，在投保前一定要弄清楚产品的生效时间，如果你希望立刻获得保障，那就不要选择生效期为投保成功后的第N日X时的保险产品。'
            },
            {
                type: 'p',
                content: '其次，一定要查看合同中关于健康情况的说明（意外险没有健康告知），如果产品明确显示“被保险人应为身体健康、能正常工作或正常生活的自然人”，那就要针对自身的情况详细咨询客服了。 虽然意外险看起来十分简单，但在投保时你还是需要仔细查看的，尤其是以上三点。我们都不希望意外风险光顾自己，但是未雨绸缪总归是最正确的选择！'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
        ]
    },
    3: {
        title:'父母皆祸害PK养儿不防老，我们或将成为最大输家',
        check:'457',
        time:'2019.8.13',
        mainContent: [
            {
                type: 'p',
                content: '前有豆瓣小组“父母皆祸害”，日常控诉父母对待自己的糟糕之处；后有日本七旬老人怒杀啃老儿子，斥其有暴力倾向。'
            },
            {
                type: 'img',
                lg:true,
                content: require('../assets/img/articleDetail/cases3-1.png')
            },
            {
                type: 'span',
                content: '6月3日，日本农林水产部前事务次官熊泽英昭涉嫌持刀杀害44岁长子熊泽英一郎被捕 IC 图'
            },
            {
                type: 'b',
                content: '孩子一直在等父母道歉，父母一直在等孩子道谢。'
            },
            {
                type: 'p',
                content: '当代父辈与子辈之间的矛盾似乎难以调和。'
            },
            {
                type: 'p',
                content: '有人说父母年迈跟不上时代，只会说互联网都是让人上瘾的坏东西，祸害了孩子的成长；'
            },
            {
                type: 'p',
                content: '也有人说现在的小孩自私自利，拜金主义消费主义齐上，不会体谅父母的难处，祸害了父母的辛苦劳动。'
            },
            {
                type: 'p',
                content: '父母都会变老，逐渐跟不上新鲜事物，面对孩子的成长和未来都力不从心、准备等孩子给自己养老的时候，却恍然惊觉：我的孩子是怎么了？'
            },
            {
                type: 'p',
                content: '文章开头提到的日本那位七旬老人杀死的儿子生前曾在社交网络上发布过这样一条内容：'
            },
            {
                type: 'b',
                content: '“既然擅自把我生下来，就应该负责到我死前最后一秒。”'
            },
            {
                type: 'p',
                content: '这位48岁的男子把啃老说的如此理直气壮，甚至扬言说想亲手杀了自己的母亲。'
            },
            {
                type: 'p',
                content: '我不敢想象在这个家庭中，父母对孩子做了什么教育，才会容忍有暴力倾向的孩子在家啃老几十年，也从未见过七十多岁还在工作挣钱养孩子的现象。'
            },
            {
                type: 'p',
                content: '君可想见，那些年纪一大把还在为啃老的孩子“无私奉献”的父母，当他们花光自己的所有积蓄，未来的光景又会是如何呢？他们会不会觉得自己的儿女祸害了自己？'
            },
            {
                type: 'p',
                content: '我们这里不讨论孩子成人还啃老的道德问题和现实问题，我们来说一下父母辈的养老问题。'
            },
            {
                type: 'p',
                content: '在日本，70岁的老人为了谋生出现在工作岗位上也并不罕见，甚至80岁的老人还能开车上路，可见社会老龄化的严重程度。'
            },
            {
                type: 'p',
                content: '在中国老龄化还没有日本这样严重，但是也已经不容小觑。'
            },
            {
                type: 'p',
                content: '二十年前说养儿防老，现在的小孩个个都是月光族，养老已经成了全社会都要面对的大难题。根据经济学家的预测，到了2037年我国老龄化水平就会达到现在的日本的程度。'
            },
            {
                type: 'p',
                content: '还有不到20年，我国的养老问题将会比现在更加严峻，每个人都应当警醒起来，过度的消费主义只会消消耗我们的财富，缩减我们的精力，面对“老无所养”的情况不知所措，制定养老金计划刻不容缓。'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
        ]
    },
    4: {
        title:'姑姑住进重症病房，她后悔莫及……',
        check:'852',
        time:'2019.8.18',
        mainContent: [
            {
                type: 'p',
                content: '上个星期，我的一个朋友小柳突然向我借钱，金额不低，语气犹犹豫豫。我想能让向来不喜欢欠人情的小柳放低姿态借钱，一定是到了不得已的程度。'
            },
            {
                type: 'p',
                content: '先把借款转账给了小柳，仔细听了她的故事：'
            },
            {
                type: 'p',
                content: '从小她的双亲便离世了，有亲人提出想送她去福利院，是做保姆的姑姑收养了她，辛辛苦苦把她拉扯大。逢年过节，她都会专门给姑姑带礼物。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/cases4-1.png')
            },
            {
                type: 'p',
                content: '平时工作忙，难得回家探亲，还会带着姑姑东逛西逛，几次三番地叮咛嘱咐姑姑自己在家的时候也要好好吃饭，关系亲密熟稔到仿佛长晚辈调换了身份。'
            },
            {
                type: 'p',
                content: '“姑姑是我在这个世界上最亲的亲人了。”'
            },
            {
                type: 'p',
                content: '小柳在电话那头哽咽着。'
            },
            {
                type: 'p',
                content: '“她得了直肠癌，我却没有办法为她做些什么。前段时间我刚投资失败，亏损了小半积蓄，手头比较紧，没想到姑姑被查出癌症，姑姑当了十几年的保姆，也没有多少钱，有没有社保我也不知道。我拿出所有积蓄恐怕也是杯水车薪，现在还是中期，但是她的身体状态不太好，化疗的时候不知道有多痛苦，我真想替她承受这些……我好害怕现在治疗不好，等到了晚期，可能要花得更多，我真的没办法了……”'
            },
            {
                type: 'p',
                content: '我安抚了她的情绪，然后试探性地问了一句：“不知道姑姑买健康险了没有？”'
            },
            {
                type: 'p',
                content: '没想到这句话激起了她的激动情绪，她几乎是崩溃着大吼道，“没有！我没让她买！我好后悔！前年还是去年，姑姑说她的一个朋友推荐她买什么医疗险，还让我也买，我觉得那个阿姨不靠谱，就没让她买。我怎么没让她买呢……'
            },
            {
                type: 'p',
                content: '治这个癌症可能要十几、几十万，我们哪有那么多钱……前些天大夫也问我姑姑有没有保险，我说没有，大夫一脸痛惜，都怪我平时对这方面的东西了解得太少了……姑姑当时难受得不行，也没跟我沟通这方面的事情……”'
            },
            {
                type: 'p',
                content: '说真的，作为局外人听到这样的事情真的很痛惜，朋友小柳的情况我知道一点，她自己过得不算太好，家里经济条件也比较有限，到了为治病四处借钱的程度，也能看得出来小柳砸锅卖铁也想筹钱给姑姑治病的急切。'
            },
            {
                type: 'p',
                content: '人生真是太艰难了。小柳多年积蓄散尽，四处借钱债台高筑，姑姑的治疗可能也不尽如人意……'
            },
            {
                type: 'p',
                content: '其实试想一下的话，如果姑姑有社保、买了健康险的话，小柳大概也不会焦虑担忧到绝望崩溃的程度吧。'
            },
            {
                type: 'p',
                content: '重疾险一次性赔付到位，治疗时就不必费太多心思在治疗费用上，药物器材等的选择都可以挑水平范围里最好的；'
            },
            {
                type: 'p',
                content: '若是百万医疗，因为事后可以报销，即便是四处借了钱才能凑齐医药费，等拿到报销还上就是，生活还可以照常过。'
            },
            {
                type: 'p',
                content: '和小柳通过电话几天后，小柳又一次打来电话，语气明显兴奋了一点。'
            },
            {
                type: 'p',
                content: '“你知道吗！我姑姑昨天做完治疗，效果还不错，人也清醒了不少，跟我说她瞒着我偷偷买了那两份保险，她有社保，买百万医疗没花太多钱。姑姑让我回家找找保单，过段时间如果治疗效果好的话，就能顺利出院了。到时候可以拿着医院票据什么的去报销……姑姑的病好了，欠大家的钱也能还了，我好高兴……”'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/cases4-2.png')
            },
            {
                type: 'span',
                content: '科普时间'
            },
            {
                type: 'p',
                content: '投保百万医疗要注意什么？'
            },
            {
                type: 'p',
                content: '首先，我们需要明确百万医疗的基本定义。'
            },
            {
                type: 'p',
                content: '百万医疗，是一款消费型、费用补偿型的短期健康险。消费型指的是，在保障期间若未出险，缴纳的保费不予退还；费用补偿指的是事后报销，根据实际医疗费损失按约定赔偿，且被保险人从社保或其他途径获得过的医疗费补偿，保险公司不会“重复报销”。'
            },
            {
                type: 'p',
                content: '其次，百万医疗不含保证续保条款。有许多保险公司对消费者作出“可连续投保”的承诺，但是这可“保证续保”条款还是有很大区别。短期健康险一般不含保证续保条款，保险产品会出现被停售、费率调整或者有新推出的替代产品的情况，不能续保的风险是有的。'
            },
            {
                type: 'p',
                content: '然后，需要注意百万医疗的免赔额约定。高保额的医疗险，免赔额也较高。有一些产品可能会设定1～2万不等的免赔额。举个例子，如果住院治疗费用在免赔额以下（比如几千），保险公司是不赔的，高保额医疗险在此情况用不到，建议大家在花费较高的医疗行为上，“用在刀刃上”。'
            },
            {
                type: 'p',
                content: '再者，百万医疗保费随年龄增加。因为百万医疗保额高而价格较低廉，随着投保人年龄增长，保费也变高，是遵循“自然费率”的正常情况。购买时可进行保费试算，根据需求和预算再做理性决定。'
            },
            {
                type: 'p',
                content: '最后，百万医疗一定要如实健康告知。健康险少不了健康告知，切记不可随意敷衍，对于需要告知的部分如实回答，及时查询相关诊疗资料、体检资料，避免因健康告知不准确而影响合同效力，产生理赔纠纷。'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
        ]
    },
    5: {
        title:'孩子刚出生，当妈的已经把高考志愿都想好了',
        check:'423',
        time:'2019.4.12',
        mainContent: [
            {
                type: 'p',
                content: '据央视新闻报道，教育部部长陈宝生表示，近十年来，今年全国高考生首次破千万。'
            },
            {
                type: 'p',
                content: '最真实的“千军万马过独木桥”即将上演，寒窗苦读十年的莘莘学子终于迎来最后的战场，而今天文中的主人公此时的小张正抱着她年仅2岁半的女儿哄睡觉。'
            },
            {
                type: 'b',
                content: '01'
            },
            {
                type: 'p',
                content: '小张没有正经的大学文凭，早年不爱读书，潦草地读了中专就出来闯荡社会，摸爬滚打中曾受了不少学历歧视，找工作人家都要“大专的”，她没有办法，半工半读地混了成人高考，考上了一所普通大学，为了生活她总是在打工，几乎很少去上课。'
            },
            {
                type: 'p',
                content: '勉强混了个大学文凭，感觉自己多少有了点底气和自信。'
            },
            {
                type: 'p',
                content: '刚生了孩子的时候，她本想在家洗衣做饭奶孩子，小日子也算安生。可是一听隔壁邻居家的宝妈说自己是985毕业，比较注重孩子思维和审美教育，宝宝还在腹中的时候就在听古典音乐进行美的熏陶，自己也会每天读书弹钢琴，给孩子潜移默化的影响。'
            },
            {
                type: 'p',
                content: '小张骨子里那点斗志和骄傲就被激发了。'
            },
            {
                type: 'p',
                content: '再穷不能穷孩子教育。'
            },
            {
                type: 'b',
                content: '02'
            },
            {
                type: 'p',
                content: '小张和老公都不是受过高等教育的人，但是凭借着自己的努力在小城市中也还算混的不错，趁着家庭条件尚可，必须尽快为孩子未来教育做打算。'
            },
            {
                type: 'p',
                content: '小孩1岁半的时候，小张打算给孩子报一个价格不菲的班，试图让自家孩子赢在起跑线。'
            },
            {
                type: 'p',
                content: '她老公却觉得不可理喻，孩子那么小，报那么贵的班在是浪费钱，本来家中生活尚可，花了这没必要的钱俩人负担很大。'
            },
            {
                type: 'p',
                content: '小张坚称，父母省点穷点，为了孩子教育这算什么？'
            },
            {
                type: 'p',
                content: '她老公不得已，只好向她摊牌，自从小张辞了职在家怀孕生娃带娃这段时间，他一个人的工资支撑整个家庭生活，每月剩余并不算多，再刨去给两人父母的医疗费用预算和一些杂七杂八的支出，他们就只剩这些年打拼积攒的家底了。'
            },
            {
                type: 'p',
                content: '“可是，再穷也不能穷孩子教育啊”，小张红着眼眶轻声说道，似乎是想起了自己曾因低学历受的苦。'
            },
            {
                type: 'b',
                content: '03'
            },
            {
                type: 'p',
                content: '小张不愿继续工作，她想亲自带娃，当个全职太太。比较闲暇时她会在网上做些兼职补贴家用，开始为孩子以后大学或者留学攒钱。'
            },
            {
                type: 'p',
                content: '她想着，现在小孩不到三岁，一年攒两万，十五年之后也有三十万了，孩子都可以出国留学了。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/cases5-1.png')
            },
            {
                type: 'p',
                content: '生孩子之前小张一直是个花钱比较大手大脚的人，对理财也几乎没有规划。现在要她每年攒出一定的钱，也确实有一定难度。'
            },
            {
                type: 'p',
                content: '直到偶然的一天，小张从隔壁邻居那听说了他们买了教育金的事儿。'
            },
            {
                type: 'p',
                content: '说实话，她不是没有想过买保险，但是她总觉得卖保险的不靠谱。被邻居宝妈逮住科普了一通，她决定回家上网好好研究一下。'
            },
            {
                type: 'p',
                content: '和网上的教育金相关的信息苦苦斗争了一个星期后，小张终于敲定了一款少儿教育金。'
            },
            {
                type: 'p',
                content: '交十年，每年固定缴纳保费，相当于强制储蓄，不用担心自己会因为各种事把攒的钱花了；在小孩成长过程中，会返还一定金额供小孩上兴趣班、补习班，上大学还会有金额的返还等，小张算了算，比自己辛苦攒15年钱更划算更有效。'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/cases5-2.png')
            },
            {
                type: 'p',
                content: '和老公商量了之后没多久她就去交了第一年的保费，把钱递过去的瞬间小张松了口气，“感觉孩子以后的教育有着落了”。'
            },
            {
                type: 'p',
                content: '在当今教育大环境下，高考仍然是大多数普通人跨越阶层的门槛，几乎没有父母不希望自己的孩子好好学习考上好大学，家庭条件不错的还会支持小孩留学深造，教育金已经成为多数宝妈的首选。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/cases5-3.png')
            },
            {
                type: 'p',
                content: '其实除了孩子的教育金，保险能解决的问题还有：家中经济支柱人的健康及身故风险，出门旅行遇到的交通意外风险，小孩日常磕磕碰碰甚至生病住院的风险……等等等等。'
            },
            {
                type: 'p',
                content: '说这些话并非劝各位买保险，而是希望大家能意识到，保险对于一个普通家庭来说，意味着保障和底气。而这是银行和普通理财投资做不到的事情。'
            },
        ]
    },
    6: {
        title:'家政老师的辛苦何人知？超负荷的你该如何面对亚健康？',
        check:'355',
        time:'2019.4.14',
        mainContent: [
            {
                type: 'p',
                content: '三百六十行，行行皆辛苦。人的精力总是有限的，超负荷的工作生活比较容易导致亚健康状态，那么如何才能尽力平衡工作与生活呢？'
            },
            {
                type: 'p',
                content: '“一年之计在于春”，随着柳芽萌生，大批的求职者即将抵达，计划着在“金三银四”时节找到一个稳定的工作。此时也正是各大家政老师最忙碌的阶段，自春节后，大规模家政从业人员来沪工作，家政老师作为家庭雇主与家政公司的连接桥梁，恨不得每日从清晨到半夜都在工作。'
            },
            {
                type: 'p',
                content: '如何在超负荷工作的情况下尽量保持一个健康的体态呢？'
            },
            {
                type: 'b',
                content: '规律作息'
            },
            {
                type: 'p',
                content: '说了一千遍的“今晚一定早睡”总是被各种各样的事情干扰：辅导孩子作业、做家务、被领导临时指派继续处理的工作任务、回复萌新家政阿姨的咨询消息……'
            },
            {
                type: 'p',
                content: '刷刷朋友圈抬眼一看，不知不觉时间就到半夜了！急急忙忙躺下，脑子里还在回想明天的工作……'
            },
            {
                type: 'p',
                content: '“熬夜等于慢性自杀”这句话可不是说着玩的，据不完全统计，每年因熬夜过度而患上各大疾病有：神经衰弱、内分泌失调、肝功能受损等等等等，严重的可能会脑溢血猝死等。'
            },
            {
                type: 'p',
                content: '就连最轻微的也会让脸部肌肤变得暗沉无光，两个大大的黑眼圈挂在眼睛下面，活脱脱一副虚弱模样，长此以往，身体怎么吃得消？'
            },
            {
                type: 'p',
                content: '有些身强体壮的年轻人尚且hold不住熬夜带来的身体损耗，中年人更是要注意自己的作息，每天最好在11点之前入睡！'
            },
            {
                type: 'span',
                content: '不要熬夜！'
            },
            {
                type: 'span',
                content: '不要熬夜！'
            },
            {
                type: 'span',
                content: '不要熬夜！'
            },
            {
                type: 'b',
                content: '清淡饮食'
            },
            {
                type: 'p',
                content: '高盐、高油脂、高糖，都是诱发亚健康的重要饮食元素，许多人包括一部分厨师在内，炒菜时为了“下饭”会放很多重口的调味品，过多的食盐、辣椒、酱油等等，都是非常不利于人体健康的，应当警惕！'
            },
            {
                type: 'p',
                content: '经常有人说，“水煮青菜固然健康，可是吃着太过寡淡，实在是不想吃”。确实，吃货们在面对许多美食的时候，一般很少将“健康”纳入衡量美食的标准。'
            },
            {
                type: 'p',
                content: '他们说：“人活着不吃美食还有什么意思？”'
            },
            {
                type: 'p',
                content: '但是美食和健康从来不是天平上的两个极端，健康的清淡的食物也可以很美味。况且“下饭”这二字，就在一定程度上意味着“吃了超出自己负荷的食物”，且不说其中高盐高糖，单单是吃的太多，也会对肠胃造成负担。'
            },
            {
                type: 'p',
                content: '而饮食清淡的方法也并不太难，烹饪时少放点盐，尽量不放酱油，就可以减少很多不良饮食对身体健康的影响了。'
            },
            {
                type: 'b',
                content: '适当锻炼'
            },
            {
                type: 'p',
                content: '现在的职场人，几乎是从早到晚都坐在电脑面前，“眼疲劳”、“颈椎病”、“鼠标手”、“腰间盘突出”，个个都是我们在职场工作上必定遭遇的“小确痛”。'
            },
            {
                type: 'p',
                content: '家政老师亦是如此。坐在电脑前的时候，盯着屏幕上的表格文档一盯就是几个小时，稍微动一下脖子就会听到“嘎嘣”一声脆响……'
            },
            {
                type: 'p',
                content: '其实每天只要花上几分钟，转动眼球看看远处，稍微活动一下筋骨，就已经比很多亚健康职场人健康许多了噢！'
            },
            {
                type: 'p',
                content: '广大的家政老师们健康和优秀，是成就家政行业的重要桥梁。辛苦工作之余，也别忘了多多关注自己的身体健康呀～'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
        ]
    },
    7: {
        title:'年度盘点：2019年热点事件留下的保险启示',
        check:'678',
        time:'2019.12.30',
        mainContent: [
            {
                type: 'p',
                content: '有些抵达难免迂回，有些风暴需要冲破，成年人的世界没有容易二字。回顾2019年刷爆朋友圈的社会热点事件，不难发现，“保障”二字如影相随。下面小编选取了六个影响较大的社会热点事件，或许这些事件可以给我们带来一定的警示。'
            },
            {
                type: 'b',
                content: '01网易暴力裁员'
            },
            {
                type: 'b',
                content: '身体是革命的本钱，保障是革命的后盾'
            },
            {
                type: 'p',
                content: '今年下半年，一篇名为《网易裁员，让保安把身患绝症的我赶出公司。我在网易亲身经历的噩梦！》的文章刷爆全网。'
            },
            {
                type: 'p',
                content: '作者是前网易的一名游戏策划，据称5年来在网易兢兢业业，几乎天天加班，加班总时长大约4000个小时。最终换来的是因为被确诊为扩张性心肌病，受到了网易强行变相背锅、被诬陷、保安暴力驱逐等不公平待遇。'
            },
            {
                type: 'p',
                content: '“现在的我无房无车，未来还需要生活费医药费以及巨额的心脏移植费用。父母年龄大了，而我未来非但不能赡养父母，还要指望父母去借钱给我治病。”'
            },
            {
                type: 'p',
                content: '拿命换钱容易，拿钱换命就难了，悲剧的是，拿命换来的那些钱，不足以支付医药费救命。'
            },
            {
                type: 'p',
                content: '很多人都知道身体是革命的本钱，但是当身体没有出现问题的时候，大部分人不会去重视自己的身体，当体检没有出现问题的时候，很难想起-——保险很重要。'
            },
            {
                type: 'b',
                content: '02水滴筹事件'
            },
            {
                type: 'b',
                content: '众筹是求来的、不确定的'
            },
            {
                type: 'p',
                content: '“每单最高提成 150 元，月入过万，末位淘汰……互联网筹款平台「水滴筹」在超过 40 个城市的医院派驻地推人员，他们常自称“志愿者”，逐个病房引导患者发起筹款。”一则曝光新闻将水滴筹推到舆论的风口浪尖。'
            },
            {
                type: 'p',
                content: '很多人在开始接触到水滴筹（朋友圈）的时候，认为这个渠道表达爱心的成本极低，根本没什么负担，不过是举手之劳。这是互联网思维在公益项目中的拓展，能够快速地替有需要的人筹备到救命的钱。'
            },
            {
                type: 'p',
                content: '而对于普通如你我的大众而言，更不可将网络众筹当做往后余生可能发生的人生困境中的救命稻草，因为谁都不知道彼时他人的爱心已怎样被消耗，又有多少人再肯伸手帮助。'
            },
            {
                type: 'p',
                content: '众筹平台之外，面对大病之前的自我保障，保险似乎更稳妥一些。'
            },
            {
                type: 'b',
                content: '03高以翔离世'
            },
            {
                type: 'b',
                content: '你永远不知道明天和意外哪个会先到来'
            },
            {
                type: 'p',
                content: '前段时间，高以翔在录制节目中因“心源性猝死”不幸离世事件刷爆网络。生命猝不及防，甚至来不及告别，所有的风险来临前，从不会先打个招呼。'
            },
            {
                type: 'p',
                content: '事故发生后，面对网络如潮水般对浙江卫视的指责，高以翔70多岁的父母则表现出令人肃然的善良。对工作人员，高以翔爸爸说：“不是你们的问题，你们也不愿意发生这种事。”面对围堵的记者，他提醒要小心、注意安全，不要摔倒。甚至在问到最心痛的儿子时，也强忍悲痛只说：“就太可惜了，我认为太可惜了……”'
            },
            {
                type: 'p',
                content: '有一句话大家耳熟能详：你永远不知道明天和意外哪个会先到来。身为成年人，提前为自己和家人准备一份有备无患的保障，很大程度上可以减轻家里的负担。'
            },
            {
                type: 'b',
                content: '04监管约谈，4.025%年金停售'
            },
            {
                type: 'b',
                content: '4.025%进入最后的红利期'
            },
            {
                type: 'p',
                content: '今年11月，银保监会约谈13家人身险公司总精算师要求全面停售4.025%年金产品。'
            },
            {
                type: 'p',
                content: '今年监管已多次提示和引导保险行业关注利率下行风险，全球低利率趋势和国内资产收益率近几年下行，引起了险企对于利率风险的密切关注，这是“4.025%产品限售令”的大背景。'
            },
            {
                type: 'p',
                content: '银行存款始终处在下行趋势中且只能保证5年期存款，而年金可以长达50年锁定4.025％的复利。所以很确定的是，4.025％的年金险，基本上是躺着就把钱赚了。'
            },
            {
                type: 'b',
                content: '05养老金结余将在2035年耗尽'
            },
            {
                type: 'b',
                content: '05养老金结余将在2035年耗尽'
            },
            {
                type: 'p',
                content: '年中，中国社科院世界社保研究中心发布《中国养老金精算报告2019-2050》（简称“报告”）预测，未来30年我国的制度赡养率翻倍，2019年当期结余总额为1062.9亿元，到2028年，当期结余可能会首次出现负数，为负1181.3亿元，2035年养老金将要用光。'
            },
            {
                type: 'p',
                content: '报告一出来时，在社会中引起一阵恐慌。针对养老金耗尽问题，养老保险司司长聂明隽表示，中央对养老保险高度重视，未雨绸缪，已经制定了一系列积极的、综合的、科学的应对措施，完全能够保证养老金的长期按时足额发放，完全能够保证制度的健康平稳运行。'
            },
            {
                type: 'p',
                content: '虽然最后人力资源和社会保障部出来辟谣否定了“2035年养老金将要用光”的谣言，但这个预测报告也给了我们警示一养老还是靠自己更靠谱。'
            },
            {
                type: 'b',
                content: '06精算师协会启动重疾表修订'
            },
            {
                type: 'b',
                content: '中国保险业首套“重疾表”启动修订工作'
            },
            {
                type: 'p',
                content: '2019年3月1日，中国精算师协会在北京召开中国人身保险业重大疾病经验发生率表修订工作启动会议。启动会议上，有关单位介绍了国内重大疾病保险产品及经验发生率情况和国际市场重疾表编制情况，参会单位就重疾表修订工作方案进行了讨论，将对重疾病种发生率表、单病种表、轻症发生率表、因重疾死亡比例表等进行重新修订。'
            },
            {
                type: 'p',
                content: '与此同时，保险行业疾病管理办公室发布了“疾病示范库”，保险公司使用规范外的疾病种类（即除25+2种重疾和5种轻症外的疾病）时，需要使用“疾病示范库”中的疾病名称和定义。'
            },
            {
                type: 'p',
                content: '不管重疾险产品的保障范围怎么改、价格怎么变，投保需趁早这一原则是不会变的。'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
        ]
    },
    8: {
        title:'五十几岁的她，差点把家拖垮了',
        check:'990',
        time:'2019.2.12',
        mainContent: [
            {
                type: 'p',
                content: '"一场重病可能会拖累一个家庭堕入深渊。"'
            },
            {
                type: 'p',
                content: '今天我们的女主角，不是二十岁出头风华正茂的年轻姑娘，不是三十岁纵横职场的女强人，她只是一个普通保姆，普通话带着方言口音，年过五十，勤快麻利，时不时得扶着腰稍事歇息。'
            },
            {
                type: 'p',
                content: '她在上海待久了，有时候口音也难免被老上海人带跑偏，和老家姐妹聊起天来，还会带着一点大城市的优越感，“嗨俺跟你讲，上海宁真是讲究得很，扔个垃圾都要分好几类的嘞！说是环保。在xx（老家）那小地方，路上垃圾桶都没几个，差远了……”'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/cases8-1.png')
            },
            {
                type: 'p',
                content: '就是这样一个普普通通的小老太太，在一线城市做着辛苦活，还在为了生活而努力。'
            },
            {
                type: 'p',
                content: '将近退休的年龄，没有社保，也没有自己买保险的意识，听别人推销，还总担心是骗子。'
            },
            {
                type: 'p',
                content: '“买啥保险，用不着。阿姨我身体健康得很，不想花那么多钱买那骗人的玩意。”'
            },
            {
                type: 'p',
                content: '她有个儿子，二十七八岁，结婚两年，孩子还有几个月就出生了。她恨不得一个人干两个人的活，多接几单，好给未来孙儿寄点奶粉钱。'
            },
            {
                type: 'p',
                content: '儿子孝顺，说用不着她打点补贴，手里要是有钱，就给自己买点好的。她哪里肯，挣的工资除了生活最基本的花销，全都打回家里，一半给老伴存着一半给了儿子。'
            },
            {
                type: 'p',
                content: '说来也是幸运，她接了一个有钱雇主请住家阿姨的单，还是长期的。那位雇主挺有经验，请她住家后主动提出要她买份保险。她一听，想到保险都挺贵的，搞不好一年好几千，有那几千块还不如存起来以后用，连忙就拒绝了。'
            },
            {
                type: 'p',
                content: '听闻是雇主出钱买，她有些不好意思，“这太麻烦您了，一年应该要不少吧？没必要。”'
            },
            {
                type: 'p',
                content: '雇主很无奈，只好简单解释了一下不贵、有必要，让她放心。她也不太清楚，雇主买了之后也没跟她说得太细，只管嘱咐她做事小心些，家里有些摆饰挺贵，清洁的时候注意着点。'
            },
            {
                type: 'p',
                content: '几个月后的一个周末，阿姨在买菜路上骑车摔伤了右腿，被送到了医院治疗。在做身体检查的时候，竟然还检查出了早期的乳腺癌。文化程度不是很高的她盯着病历上的三个大字“乳腺癌”久久不能平静。'
            },
            {
                type: 'p',
                content: '她打听了一下治疗费用，听说乳腺癌如果到了晚期，可能要花几十万，感觉天都要塌了。'
            },
            {
                type: 'p',
                content: '她一个普通保姆，年收入尚且不到十万，这些年积攒下来的家底，不过也就十几万，早在几年前拿出来大部分给儿子娶媳妇用了。现在儿子的孩子快出生了，家里经济条件也一般，儿子若想出钱给她治病，可能要花光积蓄，借债无数。'
            },
            {
                type: 'p',
                content: '好好的家庭可能就因为她的癌症而拖垮了。还不如不治了，起码大家都省点心省点钱。'
            },
            {
                type: 'p',
                content: '她本来想瞒下此事，就当无事发生。结果没几天就被雇主家人知道了这个情况。'
            },
            {
                type: 'p',
                content: '似乎是看出了她的窘迫，雇主问来她的身份证信息，在手机上摆弄了一番后，指给她看，“年初雇你的时候，还记得我说给你买了保险吗？”'
            },
            {
                type: 'p',
                content: '原来雇主买了一份带重疾保障的意外家政保险。'
            },
            {
                type: 'p',
                content: '阿姨这次骑车摔伤，属于意外伤害的理赔条款，治疗伤腿的医疗费用可以凭据报销；'
            },
            {
                type: 'p',
                content: '考虑到阿姨上点年纪，雇主特地买了带重疾赔付的。重大疾病一旦确诊，可以立即赔付10万。'
            },
            {
                type: 'p',
                content: '阿姨闻言十分感动，带着理赔材料去保险公司办理了理赔，没多久后就拿到了保单赔付的10万元和治腿的医疗费用报销款。'
            },
            {
                type: 'p',
                content: '乳腺癌多发于40岁以上的女性，患病风险随着年龄的增长而增加，是仅次于肺癌的女性癌症死亡的第二大凶手。'
            },
            {
                type: 'p',
                content: '目前乳腺癌是治愈率比较高的癌症疾病，早期时如果得到合适的医疗，花费不过数千元，中晚期则视情况而定，少则几万多则几十万。'
            },
            {
                type: 'p',
                content: '这位阿姨本来没打算告诉儿子自己得了乳腺癌的事，她的检查结果是早期，说不定花不了多少就治好了。'
            },
            {
                type: 'img',
                content: require('../assets/img/articleDetail/cases8-2.png')
            },
            {
                type: 'p',
                content: '但是治病的事必然瞒不住家里人，儿子得知后，每日在照顾孕妻和住院的她之间来回奔波，出钱出力人累瘦了一大圈，积攒的未来孩子奶粉钱都快所剩无几。她自己没多少积蓄，也基本都花出去了。'
            },
            {
                type: 'p',
                content: '她最后治疗乳腺癌花费了大约十七万左右，去掉保险理赔的10万元，自家人一共花费了七万上下。'
            },
            {
                type: 'p',
                content: '用这几万块治好了发展为中期的癌症，已经实属幸运，她经此一病，整个人大变样了。变得对生活更有热情，珍惜每一天，也不再固执地认为保险都是骗子，对给她买了保险的雇主非常感激。'
            },
            {
                type: 'p',
                content: '痊愈了之后她决定回老家休养一段时间，顺便跟小姐妹们分享一下这段坎坷经历的见闻。'
            },
            {
                type: 'p',
                content: '如果没有那份保单，这位阿姨会做出什么样的决定呢？'
            },
            {
                type: 'p',
                content: '也许她会自己忍着病痛，拖着不去治疗，直到家人发现变成晚期，无力回天；'
            },
            {
                type: 'p',
                content: '也许她会告诉家人，然后老伴和儿子拿出家中所有积蓄，甚至奔前忙后四处借钱；'
            },
            {
                type: 'p',
                content: '也许她会治到一半，过于心疼家人债务，而选择中途放弃治疗，任由病魔侵袭……'
            },
            {
                type: 'p',
                content: '说真的，那10万元的重疾赔付并不算多，对于一些治疗费高达几十万的重病治疗可以说是杯水车薪，但是对有些人来说，10万元也是救命钱，也是能救一家人于水火之中的“雪中送炭”。'
            },
            {
                type: 'p',
                content: '家政阿姨当然也需要重疾保障，但是市面上的重疾险大多价格昂贵，一年动辄几千甚至过万。而且从事家政服务工作，还会面临许多其他风险，比如免不了的磕磕碰碰，失手损坏了雇主家中财物等等……'
            },
            {
                type: 'p',
                content: '大树保洞悉家政行业从业人员面临的风险，为此专门定制了一款既保家政工作意外风险、又保重大疾病风险的产品。'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
        ]
    },
    9: {
        title:'嘘寒问暖不如打笔巨款，当家政阿姨被狗咬伤……',
        check:'978',
        time:'2019.7.16',
        mainContent: [
            {
                type: 'p',
                content: '2019年7月15号，大树保受理了一起家政阿姨在工作期间被雇主家的宠物狗咬伤的理赔案件，客户袁女士成功获得快速理赔款1199元。据了解，这是大树保上线“快速理赔”服务之后首单快速理赔案例，大树保高效优质的理赔服务获得客户高度认可和称赞。'
            },
            {
                type: 'img',
                lg:true,
                content: require('../assets/img/articleDetail/cases9-1.png')
            },
            {
                type: 'span',
                content: '家政阿姨被狗咬伤 大树保快速理赔暖人心'
            },
            {
                type: 'b',
                content: '案例回顾'
            },
            {
                type: 'p',
                content: '据悉，理赔客户袁女士，今年45岁，四川人，常年在上海从事家政服务工作。'
            },
            {
                type: 'p',
                content: '2019年2月22日，袁女士为自己投保了一份家政无忧个人综合意外保险，该保险由易安财产保险股份有限公司承保，保费60元，保障期1年。包含个人职业责任保险、个人意外保险，并附加意外伤害医疗费用保险、个人意外伤害住院津贴保险等保险责任。'
            },
            {
                type: 'p',
                content: '2019年6月12日，袁女士在工作期间被雇主家的宠物狗咬伤右脚。当时，袁女士就被送往上海市松江区九亭医院治疗，按医生要求检查、拍片、注射狂犬疫苗，共花费医药费1299元。'
            },
            {
                type: 'p',
                content: '袁女士从医院治疗结束后，便联系大树保进行报案。大树保客服人员第一时间协助袁女士报案，并告知理赔的流程、理赔所需要的材料等注意事项，袁女士听后很是安心。'
            },
            {
                type: 'p',
                content: '考虑到袁女士来沪务工家庭经济困难，以及保险公司核保时间长的实际情况，大树保启动理赔绿色通道，主动提出先行赔付。2019年7月15日，大树保工作人员将1199元（1299元-100元免赔）理赔款送到袁女士手中。'
            },
            {
                type: 'p',
                content: '“没想到理赔速度这么快，有了这笔钱我工作更安心了，谢谢你们的帮助.....”在上海升华家政服务有限公司九亭分公司，理赔客户袁女士收到大树保先行赔付的1199元理赔款，感激地对大树保工作人员说。'
            },
            {
                type: 'p',
                content: '大树保高效优质的理赔服务不仅使家政阿姨袁女士心里非常温暖，也获得了家政公司老板的高度认可和不断称赞。'
            },
            {
                type: 'p',
                content: '上海升华家政有限公司九亭分公司的负责人袁老师说：“阿姨上下班途中发生交通事故、阿姨被雇主家猫抓狗咬、阿姨导致雇主人身受伤及财产损失等家政工作中的风险，随时都可能发生，如果保险都能买的放心赔的暖心，那真的可以避免家政行业的很多纠纷，我们升华家政前几年也发生了几起阿姨出险的事故，但理赔过程都麻烦漫长，大树保这么高效快捷的理赔很赞。”'
            },
            {
                type: 'b',
                content: '大树保快速理赔上线'
            },
            {
                type: 'b',
                content: '1000元以内理赔款24小时到账'
            },
            {
                type: 'p',
                content: '为了更好地为客户提供优质高效的理赔服务，大树保简化理赔流程，建立“理赔基金池”并上线“快速理赔通道”，专为小额理赔客户提供“更快、更方便、更贴心”的理赔服务。'
            },
            {
                type: 'p',
                content: '其中，理赔额在3000元以内48小时候之内到账；理赔额在1000元以下，只需线上提交理赔材料，材料齐全的情况下，理赔款将会在24小时之内到账，让客户真正体验到足不出户、便捷贴心、省时省力的快速理赔服务。'
            },
            {
                type: 'p',
                content: '一纸保单，一份承诺。'
            },
            {
                type: 'p',
                content: '未来，大树保将持续升级理赔服务模式，不断提升理赔时效和服务体验，践行对广大客户的爱与承诺。'
            },
            {
                type: 'b',
                content: '家政行业走向细化，风险在增加'
            },
            {
                type: 'b',
                content: '必要保障一个也不能少'
            },
            {
                type: 'p',
                content: '过去我们定义家政行业就是家里请一个保姆来打扫卫生，随着经济的飞速发展，人们对家政的诉求也变得多样化，因此家政行业不断细分出了更多元的服务内容：常规家庭保洁、保育、病人护理、老人照护、母婴护理（育儿嫂、月嫂）、管家，物业管理，早教服务、家教、钟点计时服务、社区邮包、房屋租赁、租车服务、出租车叫车服务、搬家服务、庭院保洁、配送、管道疏通，家居装饰、庭院美化，家庭绿植服务，房屋维修，承办婚、丧礼事、寿宴和各种家庭庆典，出租庆典用品，家居用品配送、电器维修、服装裁剪等等。'
            },
            {
                type: 'p',
                content: '包括常规保洁在内，家政工作内容中隐藏的风险系数远比普通白领高得多。'
            },
            {
                type: 'p',
                content: '我们整理了以往的理赔案例数据，可以发现家政人理赔诉求通常集中在以下几个场景：'
            },
            {
                type: 'p',
                content: '1 上下班突发交通事故；'
            },
            {
                type: 'p',
                content: '2 第三者财产损失；'
            },
            {
                type: 'p',
                content: '3 工作期间摔跤受伤；'
            },
            {
                type: 'p',
                content: '4 工作期间大病；'
            },
            {
                type: 'p',
                content: '5 第三者人身伤害；'
            },
            {
                type: 'p',
                content: '6 被猫抓狗咬；'
            },
            {
                type: 'p',
                content: '7 其他意外事件。'
            },
            {
                type: 'p',
                content: '除大病外，其他多数为发生的可能性比较高的意外事件。由此我们可以推断，家政从业人员最需要的就是意外险，但是根据具体情况的不同，保险产品的选择也随工作内容和产品的保障范围的区别而有所不同。'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
        ]
    },
    10: {
        title:'扎心了！白岩松谈养老：养儿防老几乎不可能！',
        check:'234',
        time:'2019.3.20',
        mainContent: [
            {
                type: 'p',
                content: '最近看了白岩松的一则视频，视频里有句话戳中了我：“想要养儿防老几乎不可能，不是儿子不孝顺，而是一对小年轻上面四个，上面这四个顶上还剩两三个呢，请问他养得起吗？”'
            },
            {
                type: 'p',
                content: '扎心了，看完视频我们不禁感叹：60岁后，谁为我们养老？始为养老做准备吗？'
            },
            {
                type: 'p',
                content: '前段时间，一份《中国养老金精算报告2019-2050》将养老金推上了风口浪尖。根据这份报告，2028年城镇企业职工基本养老保险基金当期结余可能出现负数，到2035年累计结余可能耗尽！'
            },
            {
                type: 'p',
                content: '当然了，2035年养老金耗尽的结论，更多的是一种预警信号。起码有两点警示：'
            },
            {
                type: 'p',
                content: '1.如果养老仅仅依靠养老金，那只能满足基本生活，想要过有品质的养老生活，还不够！'
            },
            {
                type: 'p',
                content: '2.比起现在已经退休的老年人，未来我们的晚年生活可能会面临更严峻的挑战！'
            },
            {
                type: 'p',
                content: '据有关调查显示，在60岁及以上老人中，有超过四成退休不退业，仍然继续工作。'
            },
            {
                type: 'p',
                content: '目前老年人的养老来源，继续工作这一项占到43.24%。'
            },
            {
                type: 'p',
                content: '还没为养老做准备的人群接近六成，占比高达58.42%。'
            },
            {
                type: 'p',
                content: '现在很多年轻人，依然对养老危机毫无准备，对未来养老存在不少误区，至少五点：'
            },
            {
                type: 'p',
                content: '1.没有抛弃养儿防老的观念。'
            },
            {
                type: 'p',
                content: '2.有社保就够了，不用担心养老了。'
            },
            {
                type: 'p',
                content: '3.我现在还没老呢，不用着急。'
            },
            {
                type: 'p',
                content: '4.我有工作，怕什么？'
            },
            {
                type: 'p',
                content: '5.桥到船头必然直，车到山前必有路。'
            },
            {
                type: 'p',
                content: '中国人最常见的这五个养老误区，如果你也有，赶紧走出来。无论你现在有没有钱，都要开始进行养老规划，才能减轻未来的养老压力！'
            },
            {
                type: 'p',
                content: '随着大家生活水平的提高，通胀在激增、物价在飞涨，我们的各项支出也在不断增加。所以，养老所需的费用，也变得越来越多。20年前可能认为10万就足够养老，10年前可能认为30万才足够养老，而今天，这个数字已经过了百万，甚至达到了500万。'
            },
            {
                type: 'p',
                content: '来自《维度》的调查结果显示：75.9%的95后认为自己养老需要50万以上的费用，其中，51.77%的人认为养老费用会超过100万，而31.03%的人认为在500万以上。'
            },
            {
                type: 'p',
                content: '养老这笔费用，相信对于绝大多数人来说，都不是个小数字，即便95后还有30多年才会退休，想要攒够这笔养老钱，也并不容易。我摸了摸口袋和良心：确实没存好这笔钱呢！对于养老，应该有这几点清醒的认识：'
            },
            {
                type: 'p',
                content: '1.靠子女养老并不科学。有人说，我靠养儿防老。但现在低出生率、421的家庭等问题突出。一个小孩子最终要负担两个父母，然后再加上四位老人。一个人要抚养6个人，在这种结构里面，先不说子女孝不孝顺，就算孝顺还有可能心有余而力不足。还有长寿的问题，可能等到80岁需要退休金的时候，我们再看自己的子女，他们也要面临养老的问题了。'
            },
            {
                type: 'p',
                content: '2.养老的钱需要做好规划。现在会赚钱，是赚今天的钱，不是将来有钱。就算再会赚钱的人，也保不了中间不发生意外，这也是为什么养老金需要我们专款专用的来准备。'
            },
            {
                type: 'p',
                content: '3.养老规划要趁早。工作收入增长率会随着薪资水平的提高而降低，而理财收入增长率会随着资产水平的提高而增加，所以做退休规划不宜太晚，最晚不要超过40岁，最好在退休前20年就开始准备。专家表示，养老规划越早越好。'
            },
            {
                type: 'p',
                content: '4.社保+商保，才能吃饱又吃好。我们必须要认清的现实：社保只能让你老年“吃饱”，却无法“吃好”；企业年金挺好的，但并不是人人有份；储蓄风险低且实用，却很难跑赢CPI；把希望寄予子女身上，子女却还要抚养下一代；想通过投资赚大钱，却又害怕承担风险……专家表示，积累未来养老金，如果通过缴纳社保，进行储蓄和购买理财产品，再配置一份商业保险，这一系列的周全规划，养老金储备就比较充足了。'
            },
            {
                type: 'p',
                content: '因此，我们要趁早制定完善的养老规划，提升能力让收入更高，缩减不必要的开支，每月要存钱，拿出一部分钱来理财，社保不断交，商业养老保险也要买。'
            },
            {
                type: 'p',
                content: '2019年01月21日，国家统计局发布最新的人口数据：截至2018年末，我国60周岁及以上人口24949万人，占总人口的17.9%。专家预估，到了2050年，95后即将退休之时，我国60岁以上老年人将达到4.87亿，占总人口的34.9%。'
            },
            {
                type: 'p',
                content: '换句话说，到那时，十个人中，就有三个人是老年人，养老压力也将会变得比现在沉重数倍。'
            },
            {
                type: 'p',
                content: '我们能靠什么养老呢？'
            },
            {
                type: 'p',
                content: '养老靠孩子吗？我把孩子生下来，是为了让他们陪我愉快地走过一段人生旅程。然后，当他们长大了，把自己过好，去建立自己的家庭，去养育自己的儿女。现在社会压力如此重，难道我还要成为孩子的负担吗？'
            },
            {
                type: 'p',
                content: '养老靠房子吗？骗局不断，稍有不慎，血本无归！'
            },
            {
                type: 'img',
                lg:true,
                content: require('../assets/img/articleDetail/cases10-1.png')
            },
            {
                type: 'span',
                content: '图：“以房养老”相关新闻'
            },
            {
                type: 'p',
                content: '把钱全部存银行来养老也不现实，一是要考虑通胀问题，而是如果一旦发生大事，比如重疾，存款一下子就没了。'
            },
            {
                type: 'p',
                content: '其实，体面养老，还得靠自己好好规划。而商业养老保险，可以起到重要的帮助。'
            },
            {
                type: 'b',
                content: '商业养老保险有这些优势：'
            },
            {
                type: 'p',
                content: '1.现在交钱少，将来领的多。'
            },
            {
                type: 'p',
                content: '2.保障内容多样，保证领取利益。'
            },
            {
                type: 'p',
                content: '3.缴费、领取方式灵活，满足不同人群需求。'
            },
            {
                type: 'b',
                content: '结合现在很多年轻人的现状，养老提前规划也可以解决：'
            },
            {
                type: 'p',
                content: '1.年轻人存不了钱，商业养老保险让年轻人强制储蓄，每年都必须要缴纳保费；'
            },
            {
                type: 'p',
                content: '2.年轻人挣钱少，商业养老保险让年轻人每年缴纳少量的费用，就能领取到较高的养老金；'
            },
            {
                type: 'p',
                content: '3.年轻人缺乏养老规划，商业养老保险的保障内容已经为年轻人规划好了养老所需，专款专用。'
            },
            {
                type: 'b',
                content: '在未富先老的年代，从现在开始就预备养老吧，毕竟，这是你最年轻的一天！'
            },
            {
                type: 'b',
                content: '你的养老规划是什么？可以与我分享一下吗？祝愿诸位老有所康、老有所乐、老有余钱、老有所养、老有所依、老有所安！'
            },
            {
                type: 'span',
                content: '关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            }
        ]
    },
}
const trendDetail = {
    1: {
        title:'保险监管：严禁保险公司开发缺乏定价基础的新型冠状病毒感染肺炎专属产品',
        check:'123',
        time:'2020.2.5',
        mainContent: [
            {
                type:'p',
                content: '目前全国上下都在为应对新冠状病毒疫情而采取一系列的救助措施，保险公司作为风险补偿机构、也作为社会组织、团体的一份子，其如何应对新冠状病毒无疑是广大人民群众既关心又好奇的事情。'
            },
            {
                type:'b',
                content: '我们先按照时间的顺序梳理一下保险业内自新冠状病毒发生以来的行动路线：'
            },
            {
                type:'p',
                content: '第一阶段（2月3日以前）：春节期间，全国各个机构及广大人民群众都处在假期，一些对疫情的处置活动基本属于应急活动；'
            },
            {
                type:'p',
                content: '第二阶段（2月3日以后）：春节假期结束，复工开始，各个机构陆续上班，人民群众的活动由休假逐步进入到工作状态，只不过疫情没有结束前，工作状态为非正常状态。'
            },
            {
                type:'h',
                content: '第一阶段'
            },
            {
                type:'p',
                content: '1月26日，银保监会下发《关于加强银行业保险业金融服务，配合做好新型冠状病毒感染的肺炎疫情防控工作的通知》（银保监办发〔2020〕10号），要求各银行保险机构要全力协助有关部门和地方政府做好新型冠状病毒感染的肺炎疫情防控工作。'
            },
            {
                type:'p',
                content: '同时，银保监会鼓励银行保险机构向疫情防控一线的相关单位和工作者提供更加优惠的金融服务，对感染新型冠状病毒的出险理赔客户要优先处理，适当扩展责任范围，应赔尽赔；并强调不得借疫情渲染炒作金融产品。'
            },
            {
                type:'p',
                content: '此阶段基本没有触及保险公司的经营，没有启动保险公司的业务工作程序。保险公司只是以提供捐款捐物的形式提供了援助，不构成对保险公司正常业务经营的影响。'
            },
            {
                type:'h',
                content: '第二阶段'
            },
            {
                type:'p',
                content: '2月3日，就在金融系统开工第一天，银保监会下发了《关于做好财产保险业新型冠状病毒感染肺炎疫情保险理赔服务和保险产品开发有关工作的通知》与《关于做好新型冠状病毒感染肺炎疫情防控人身保险服务工作的通知》。'
            },
            {
                type:'b',
                content: '财险部文件内容要点如下：'
            },
            {
                type:'p',
                content: '对受疫情影响受损的出险理赔客户优先处理，做到应赔尽赔；'
            },
            {
                type:'p',
                content: '对感染新型冠状病毒的出险客户，确诊后可先行赔付，可采取预付保险金等方式，提高理赔效率；'
            },
            {
                type:'p',
                content: '可在重疾险等短期健康保险产品中，扩展承保新型冠状病毒感染肺炎责任，为保险消费者、特别是广大医护人员提供保险保障。'
            },
            {
                type:'b',
                content: '人身险部《通知》内容可概括为“4个严禁”：'
            },
            {
                type:'p',
                content: '严禁借疫情渲染炒作保险产品；'
            },
            {
                type:'p',
                content: '严禁利用疫情诱导客户退旧买新；'
            },
            {
                type:'p',
                content: '严禁开发设计缺乏定价基础的新型冠状病毒感染肺炎专属产品；'
            },
            {
                type:'p',
                content: '严禁将保险产品扩展责任宣传为新型冠状病毒感染肺炎专属产品。'
            },
            {
                type:'p',
                content: '此阶段，从理论上说，给出了保险公司经营上的指导及规范，即哪些是可以作为的，哪些是严令禁止的。这些指导意见会形成对保险公司经营上的影响。'
            },
            {
                type:'b',
                content: '保险经营会受到监管机构的监管'
            },
            {
                type:'p',
                content: '保险的经营不同于一般的工业生产或是企业经营，保险经营的是负债业务，即收取投保人的保费用于对未来可能出现的损失的赔偿。'
            },
            {
                type:'p',
                content: '因此，保险经营更需要稳健。'
            },
            {
                type:'p',
                content: '世界各国都建立相应的保险监管部门，并赋予其明确的职责。保险监管的目标虽然有很多，但是各个国家对保险的监管无疑都会把保证保险人有足够的偿付能力作为最主要、最重要的目标。'
            },
            {
                type:'span',
                content: '保险监管框架( IAIS 2005 )'
            },
            {
                type:'img',
                lg:true,
                content: require('../assets/img/articleDetail/trend1-1.png')
            },
            {
                type:'p',
                content: '由这样的监管目标我们可以看出，保险人自行经营追求利润最大的过程中有可能会产生偿付能力不足威胁到公司的安全稳健的情况，此时需要有外在的力量来约束保险人在经营中对风险的盲目扩大。'
            },
            {
                type:'p',
                content: '保险业具有极强的公众性和社会性。'
            },
            {
                type:'p',
                content: '保险公司经营亏损或倒闭不仅会直接损害公司自身的存在和利益，还会严重损害广大被保险人的利益，危害相关产业的发展，从而影响社会经济的稳定和人民生活的安定。'
            },
            {
                type:'p',
                content: '所以，国家对保险业进行严格的监管，还是为了有效地保护与保险活动相关的行业和公众的利益。'
            },
            {
                type:'p',
                content: '言外之意，保险公司有可能承担了它承担不了的责任，有可能由于过度承揽风险而导致自己倒闭。'
            },
            {
                type:'p',
                content: '看来经营风险不等于无限承保风险，更不等于什么风险都可以揽进保险公司的篮子里。保险监管也是通过外部提示、约束、管理使得保险公司慎重对待风险的随机性、损失程度的不可知性、理赔的差异性等问题。'
            },
            {
                type:'p',
                content: '通过对保险监管的了解，我们也可以学习一下保险公司承保风险边界的一些专业知识。'
            },
            {
                type:'p',
                content: '从目前银保监会的监管文件中我们看到，此处疫情中给出保险公司行为的边界：对感染新型冠状病毒的出险客户，确诊后可先行赔付；在重疾险等短期健康保险产品中，扩展承保新型冠状病毒感染肺炎责任。'
            },
            {
                type:'p',
                content: '这样的表述，说明目前保险公司对于新冠状病毒造成的补偿仅限于已经买了保险的客户。而且要求保险公司将疫情伤害责任扩展到原有的短期健康险的险种中。'
            },
            {
                type:'p',
                content: '言外之意，原来的短期健康产品中未必有新冠状病毒引起的风险责任，现要求扩展。'
            },
            {
                type:'p',
                content: '除此之外，由前文我们可以看到，在监管文件中还有一些明令禁止的规定——"4个严禁"。'
            },
            {
                type:'p',
                content: '银保监会给出的监管规定，让我们学习到这样的知识点：保险公司不是什么风险都可以保的，至少像新冠状病毒这样的风险，保险公司是不可以随便承保的。'
            },
            {
                type:'h',
                content: '可 保 风 险'
            },
            {
                type:'b',
                content: '可保风险(Insurable Risk)，即保险公司可以承保的风险。'
            },
            {
                type:'p',
                content: '保险公司可以承保的风险叫可保风险，那么一定还存在保险公司不能保的风险归为不可保风险。有可保与不可保的区分，那我们就需要了解可保风险的条件。'
            },
            {
                type:'b',
                content: '第一，保险公司承保的可保风险首先要满足风险必须是大量的、同质的和可以测量的。'
            },
            {
                type:'p',
                content: '保险的基本原理是通过互助把风险分散出去，达到给风险厌恶者提供保障的作用。'
            },
            {
                type:'p',
                content: '也就是说，保险是一群厌恶风险的人害怕自己出险后面对巨大的财务损失，而事前拿出一小部分钱，这样每个人的小部分钱聚集在一起形成了一个保险基金，去补偿在风险中真的遭受了风险的保险基金出资人。'
            },
            {
                type:'p',
                content: '保险赔偿更像是遭受灾难的人把损失转嫁给没有受灾的人；或者没有受灾的幸运的人承担了受灾不幸人的损失。'
            },
            {
                type:'b',
                content: '从本质上来说，赔款不是保险公司自掏腰包，而应该作为不幸人与幸运人之间的中介，起到帮大家收钱、管钱及赔付的作用。'
            },
            {
                type:'p',
                content: '要想在灾难中不幸的人得到足够赔偿，那么就需要有大量不出险的幸运的人交付一定量他们愿意并且能够提供的资金，去救助那些出了险的不幸的人。既用庞大的人的数量来抵消人少而需要支付大额费用的数量。'
            },
            {
                type:'p',
                content: '所以，可保风险的最重要的条件是具有大量的风险，并且这样的大量风险载体不同时遭受损失。因此，在统计上对能够分散风险的量要求为：'
            },
            {
                type:'p',
                content: '独立同分布，每个风险个体的风险出险概率分布（统计意义上）是相同的，具体同质性；'
            },
            {
                type:'p',
                content: '大数法则的要求，数量大到风险概率的分布是稳定的，有规律的；'
            },
            {
                type:'p',
                content: '大量、同质是计算损失概率和损失程度的重要前提。保险公司正是由对损失概率及损失程度的掌握，才能很好地厘定价格，对承保进来的风险进行一系列的管理，进而达到赔得起、有剩余、有盈利。'
            },
            {
                type:'b',
                content: '第二，损失必须是偶然的、意外的。'
            },
            {
                type:'p',
                content: '损失如果是被保险人故意行为所造成，那就不能满足上述第一个条件中的同质性，出现了有些风险不再具有统计学上的意义的情况，破坏了保险公司作为同质风险而设定价格的依据。'
            },
            {
                type:'p',
                content: '可保的风险还应该具有客观风险所呈现的偶然性、意外性，即保险保的风险只能有造成损失的可能，而没有获益的可能。'
            },
            {
                type:'p',
                content: '保险是转嫁风险的工具并且具有射幸性，如果有获益的可能就会让风险主体存在侥幸心理，从而增大了道德风险。这样的话要用的工具就不是保险了，而是其他金融衍生工具，比如套期保值、对冲风险。'
            },
            {
                type:'b',
                content: '第三，保险对象的大多数不能同时遭受损失。'
            },
            {
                type:'p',
                content: '即风险事故造成的损失在时间和空间上应具有分散性。如果大多数保险对象同时遭受损失，保险就失去了分摊的基础， 从而丧失了分摊损失的职能。'
            },
            {
                type:'p',
                content: '也就是说，如果风险还是属于只有损失没有收益的纯粹风险，但出险变成大数，不出险变成小数；那么承担损失的幸运的人少了，出险的不幸的人多了，保险公司要想不破产稳定经营的话，就需要向不出险的人收取很高的保费。高到幸运的人不愿意出钱，就变成了不幸的人自己掏钱救自己，失去了分散风险转嫁财务负担的意义。'
            },
            {
                type:'p',
                content: '保险费必须经济合理也是衡量可保风险的一个因素。遇到重大风险一般需要由政府资助来解决。'
            },
            {
                type:'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保险资讯。'
            }
        ]
    },
    2: {
        title:'监管出台保险发展指导意见，责任险车险农险养老健康相互保险等统统提到！',
        check:'133',
        time:'2019.12.5',
        mainContent: [
            {
                type:'p',
                content: '由党中央、国务院决策部署银保监会牵头相关部门制定的《关于推动银行业和保险业高质量发展的指导意见》已经下发。认真学习！到2025年前保险业发展指导思想都在这，以下为划重点部分。'
            },
            {
                type:'b',
                content: '原则与目标'
            },
            {
                type:'p',
                content: '「第2条」五大原则：回归本源、优化结构、强化监管、市场导向、科技赋能'
            },
            {
                type:'p',
                content: '「第3条」一个目标：到2025年，实现金融结构更加优化，形成多层次、广覆盖、有差异的银行保险机构体'
            },
            {
                type:'b',
                content: '有关保险市场'
            },
            {
                type:'p',
                content: '「第6条」保险机构要回归风险保障本源，发挥经济“减震器”和社会“稳定器”作用，更好地为经济社会发展提供风险保障和长期稳定资金。'
            },
            {
                type:'p',
                content: '「第6条」支持发展相互保险、健康和养老保险等机构。'
            },
            {
                type:'p',
                content: '「第6条」推动构建新型保险中介市场体系。'
            },
            {
                type:'p',
                content: '「第6条」完善农业保险大灾风险分散机制，加快设立中国农业再保险公司。'
            },
            {
                type:'p',
                content: '「第6条」增强出口信用保险市场供给能力，推进再保险市场建设，扩大巨灾保险试点范围。'
            },
            {
                type:'p',
                content: '「第9条」有效发挥保险产品的直接融资功能，培育价值投资和长期投资理念，改善资本市场投资者结构。'
            },
            {
                type:'p',
                content: '「第14条」推动车险综合改革，完善车险条款和费率形成机制。'
            },
            {
                type:'b',
                content: '有关保险产品'
            },
            {
                type:'p',
                content: '「第9条」大力发展企业年金、职业年金、各类健康和养老保险业务，多渠道促进居民储蓄有效转化为资本市场长期资金。'
            },
            {
                type:'p',
                content: '「第10条」鼓励保险机构创新发展科技保险，推进首台（套）重大技术装备保险和新材料首批次应用保险补偿机制试点。'
            },
            {
                type:'p',
                content: '「第11条」在风险可控的前提下，发展民营企业和小微企业贷款保证保险。'
            },
            {
                type:'p',
                content: '「第12条」持续推进农业保险扩面、增品、提标，推进稻谷、小麦、玉米等重要农产品完全成本保险和收入保险试点。'
            },
            {
                type:'p',
                content: '「第13条」探索环境污染责任保险、气候保险等创新型绿色金融产品。'
            },
            {
                type:'p',
                content: '「第14条」鼓励保险机构发展满足消费者终身、长期领取需求的多样化养老保险产品。'
            },
            {
                type:'p',
                content: '「第14条」鼓励保险机构提供包括医疗、疾病、康复、照护、生育等，覆盖群众生命周期、满足不同收入群体需要的健康保险产品。'
            },
            {
                type:'p',
                content: '「第14条」支持银行保险机构针对家政、托幼、教育、文化、旅游、体育等领域消费需求，开发专属信贷和保险产品。'
            },
            {
                type:'p',
                content: '「第14条」加快发展医疗卫生、安全生产、食品安全等领域责任保险。'
            },
            {
                type:'b',
                content: '有关保险资金'
            },
            {
                type:'p',
                content: '「第10条」鼓励保险资金通过市场化方式投资产业基金，加大对战略性新兴产业、先进制造业的支持力度。'
            },
            {
                type:'p',
                content: '「第10条」支持保险资金、符合条件的资产管理产品投资面向科技企业的创业投资基金、股权投资基金等，拓宽科技企业融资渠道。'
            },
            {
                type:'p',
                content: '「第10条」充分发挥中国保险投资基金作用，大力支持国家战略。'
            },
            {
                type:'b',
                content: '进一步对外开放'
            },
            {
                type:'p',
                content: '「第26条」实施准入前国民待遇和负面清单管理模式，按照内外一致原则，公平对待境内外各主体，放宽外资保险机构市场准入条件和业务范围。'
            },
            {
                type:'p',
                content: '「第27条」吸引更多养老保险、健康保险等领域的外资机构进入境内市场。'
            },
            {
                type:'p',
                content: '「第27条」支持外资银行保险机构根据业务需求合理布设分支机构，拓宽业务范围。'
            },
            {
                type:'p',
                content: '「第7条」外资保险机构要发挥境外母公司在产品研发、人才和技术等方面的优势，创新业务模式，丰富金融服务供给，提升市场活力和竞争力。'
            },
            {
                type:'p',
                content: '「第7条」外资银行保险机构要优化网点布局，合理增设中西部和东北地区分支机构。'
            },
            {
                type:'p',
                content: '「第28条」鼓励中国保险公司走出去。'
            },
            {
                type:'b',
                content: '有关保险科技'
            },
            {
                type:'p',
                content: '「第15条」银行保险机构要夯实信息科技基础，建立适应金融科技发展的组织架构、激励机制、运营模式，做好相关技术、数据和人才储备。'
            },
            {
                type:'p',
                content: '「第15条」充分运用人工智能、大数据、云计算、区块链、生物识别等新兴技术，改进服务质量，降低服务成本，强化业务管理。'
            },
            {
                type:'p',
                content: '「第15条」大力发展移动互联网终端业务，探索构建互联网金融服务平台。'
            },
            {
                type:'p',
                content: '「第15条」加强网络安全建设，强化客户信息安全保护，提升突发事件应急处置和灾备水平。'
            },
            {
                type:'p',
                content: '附原文：中国银保监会关于推动银行业和保险业高质量发展的指导意见 银保监发〔2019〕52号'
            },
            {
                type:'p',
                content: '各银保监局，各政策性银行、大型银行、股份制银行，邮储银行，外资银行，金融资产管理公司，各保险集团（控股）公司、保险公司、保险资产管理公司、保险专业中介机构、外国保险机构驻华代表机构，各会管单位：'
            },
            {
                type:'p',
                content: '党的十九大以来，银行保险机构综合实力进一步增强，服务经济社会发展能力稳步提升，关键领域改革持续深化，防范化解金融风险取得明显成效。随着我国经济由高速增长阶段转向高质量发展阶段，金融供给与需求之间不平衡不适应的矛盾日益凸显，银行业和保险业高质量发展面临多重挑战。为深入贯彻落实以习近平同志为核心的党中央的决策部署，推动银行业和保险业高质量发展，更好服务现代化经济体系建设，现提出如下意见。'
            },
            {
                type:'h',
                content: '一、总体要求'
            },
            {
                type:'b',
                content: '（一）指导思想'
            },
            {
                type:'p',
                content: '以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，坚持党中央对金融工作的集中统一领导，坚持以人民为中心的发展思想，落实“创新、协调、绿色、开放、共享”新发展理念，深化金融供给侧结构性改革，扩大金融业开放，健全具有高度适应性、竞争力、普惠性的现代金融体系，不断提升金融服务实体经济质效，有效防范化解金融风险。'
            },
            {
                type:'b',
                content: '（二）基本原则'
            },
            {
                type:'p',
                content: '——坚持回归本源。把服务实体经济作为金融发展的出发点和落脚点，实现经济金融良性循环、健康发展。'
            },
            {
                type:'p',
                content: '——坚持优化结构。完善金融机构体系、市场体系、产品体系，引导更多金融资源配置到经济社会发展的重点领域和薄弱环节，提升金融服务效率。'
            },
            {
                type:'p',
                content: '——坚持强化监管。以防范系统性风险为底线，精准有效防范化解各类风险，确保银行业和保险业稳健发展。'
            },
            {
                type:'p',
                content: '——坚持市场导向。遵循金融发展规律，充分发挥市场在金融资源配置中的决定性作用。'
            },
            {
                type:'p',
                content: '——坚持科技赋能。转变发展方式，为银行保险机构创新发展提供有力支撑。'
            },
            {
                type:'b',
                content: '（三）发展目标'
            },
            {
                type:'p',
                content: '到2025年，实现金融结构更加优化，形成多层次、广覆盖、有差异的银行保险机构体系。公司治理水平持续提升，基本建立中国特色现代金融企业制度。个性化、差异化、定制化产品开发能力明显增强，形成有效满足市场需求的金融产品体系。信贷市场、保险市场、信托市场、金融租赁市场和不良资产市场进一步健全完善。重点领域金融风险得到有效处置，银行保险监管体系和监管能力现代化建设取得显著成效。'
            },
            {
                type:'h',
                content: '二、推动形成多层次、广覆盖、有差异的银行保险机构体系'
            },
            {
                type:'p',
                content: '（四）优化大中型银行功能定位。开发性、政策性银行要明确细化业务边界，严格执行交办程序，落实开发性政策性业务和自营性业务分账管理、分类核算要求，强化法规约束、资本约束和市场约束，有效服务国家重大战略和薄弱环节。大型商业银行要在“做强”上下功夫，根据自身发展战略、经营特色和客户需要，理顺管理体制，加强各业务条线、各子公司的服务整合、流程衔接和系统融合，提升综合金融服务水平。借助现代科技手段发展线上业务，增强普惠金融服务能力。股份制商业银行要坚持差异化市场定位，实现特色化经营，形成具有比较优势的业务模式，不断提升核心竞争力。'
            },
            {
                type:'p',
                content: '（五）增强地方中小银行金融服务能力。城市商业银行要建立审慎经营文化，合理确定经营半径，服务地方经济、小微企业和城乡居民。农村中小银行要坚持支农支小市场定位，增强县域服务功能，支持乡村振兴战略，助力打赢精准脱贫攻坚战。在保持县域法人地位总体稳定的前提下，因地制宜对农村信用联社和农村合作银行实施股份制改造。优化社区金融服务，鼓励银行机构采用线上线下多种形式延伸服务网络，为社区企业居民提供方便快捷的金融服务。继续推动符合条件的民营银行发起设立。稳妥推进投资管理型村镇银行和“多县一行”制村镇银行试点。'
            },
            {
                type:'p',
                content: '（六）强化保险机构风险保障功能。保险机构要回归风险保障本源，发挥经济“减震器”和社会“稳定器”作用，更好地为经济社会发展提供风险保障和长期稳定资金。支持发展相互保险、健康和养老保险等机构。推动构建新型保险中介市场体系。完善农业保险大灾风险分散机制，加快设立中国农业再保险公司。增强出口信用保险市场供给能力，推进再保险市场建设，扩大巨灾保险试点范围。保险机构要提升风险定价、精细化管理、防灾防损、资产负债管理等方面的专业能力，精准高效满足人民群众各领域的保险需求。'
            },
            {
                type:'p',
                content: '（七）积极推动外资银行保险机构发展。外资银行保险机构要发挥境外母公司在产品研发、人才和技术等方面的优势，创新业务模式，丰富金融服务供给，提升市场活力和竞争力。鼓励外资银行加强与母行联动，发展贸易融资、中小企业融资、大宗商品融资、财富管理等特色业务，积极服务对外贸易和投资。外资银行保险机构要优化网点布局，合理增设中西部和东北地区分支机构。'
            },
            {
                type:'p',
                content: '（八）培育非银行金融机构特色优势。支持符合条件的商业银行设立理财子公司，推动理财业务规范转型，促进理财资金以合法、规范形式进入实体经济。信托公司要回归“受人之托、代人理财”的职能定位，积极发展服务信托、财富管理信托、慈善信托等本源业务。金融资产管理公司要做强不良资产处置主业，合理拓展与企业结构调整相关的兼并重组、破产重整、夹层投资、过桥融资、阶段性持股等投资银行业务。鼓励企业集团财务公司加强集团资金集中管理，提高集团资金使用效率。鼓励金融租赁公司拓展租赁物的广度和深度，优化金融租赁服务。'
            },
            {
                type:'p',
                content: '（九）发挥银行保险机构在优化融资结构中的重要作用。银行保险机构要健全与直接融资发展相适应的服务体系，运用多种方式为直接融资提供配套支持，提高直接融资比重。有效发挥理财、保险、信托等产品的直接融资功能，培育价值投资和长期投资理念，改善资本市场投资者结构。大力发展企业年金、职业年金、各类健康和养老保险业务，多渠道促进居民储蓄有效转化为资本市场长期资金。鼓励各类合格投资机构参与市场化法治化债转股。'
            },
            {
                type:'h',
                content: '三、完善服务实体经济和人民群众生活需要的金融产品体系'
            },
            {
                type:'p',
                content: '（十）积极开发支持战略性新兴产业、先进制造业和科技创新的金融产品。加大金融支持力度，为提升产业基础能力和产业链水平提供优质金融服务。扩大对战略性新兴产业、先进制造业的中长期贷款投放。鼓励保险资金通过市场化方式投资产业基金，加大对战略性新兴产业、先进制造业的支持力度。充分发挥中国保险投资基金作用，大力支持国家战略。鼓励银行业金融机构结合科技企业特点，发展科技金融业务，稳妥开展外部投贷联动。支持银行业金融机构向科技企业发放以知识产权为质押的中长期技术研发贷款，试点为入选国家人才计划的高端人才创新创业提供中长期信用贷款。鼓励保险机构创新发展科技保险，推进首台（套）重大技术装备保险和新材料首批次应用保险补偿机制试点。支持保险资金、符合条件的资产管理产品投资面向科技企业的创业投资基金、股权投资基金等，拓宽科技企业融资渠道。'
            },
            {
                type:'p',
                content: '（十一）加大民营企业和小微企业金融产品创新。银行保险机构要按照竞争中性原则，一视同仁、公平对待各类所有制企业。加大对符合产业发展方向、主业相对集中于实体经济、技术先进、产品有市场但暂时遇到困难的民营企业的支持力度。鼓励银行业金融机构通过单列信贷计划、实行内部资金转移定价优惠等形式，强化服务民营企业和小微企业的资源保障。加大对民营企业和小微企业的续贷支持力度，提高信用贷款和中长期贷款比重。积极稳妥发展供应链金融服务。探索金融科技在客户信用评价、授信准入、风险管理等环节的应用，有效提升金融服务覆盖面。在风险可控的前提下，发展民营企业和小微企业贷款保证保险。支持银行与国家融资担保基金、国家农业信贷担保联盟开展合作，明确风险分担比例，降低担保费用和企业融资成本。'
            },
            {
                type:'p',
                content: '（十二）优化“三农”金融产品供给。鼓励银行业金融机构加大对“三农”领域的信贷投放。拓宽农村抵质押品范围，研究推广农村承包土地的经营权抵押贷款业务，积极稳妥推进农民住房财产权、集体经营性建设用地使用权抵押贷款试点。结合农业生产的季节特点和生产周期，创新“三农”小额贷款产品，满足不同类型和规模的农业经营主体融资需求，积极支持农业特色化、精品化、生态化发展。完善大型农机具、农业生产设施和加工设备融资租赁服务。持续推进农业保险扩面、增品、提标，推进稻谷、小麦、玉米等重要农产品完全成本保险和收入保险试点。'
            },
            {
                type:'p',
                content: '（十三）大力发展绿色金融。银行业金融机构要建立健全环境与社会风险管理体系，将环境、社会、治理要求纳入授信全流程，强化环境、社会、治理信息披露和与利益相关者的交流互动。鼓励银行业金融机构通过设立绿色金融事业部、绿色分（支）行等方式，提升绿色金融专业服务能力和风险防控能力。积极发展能效信贷、绿色债券和绿色信贷资产证券化，稳妥开展环境权益、生态补偿抵质押融资，依法合规设立绿色发展基金，探索碳金融、气候债券、蓝色债券、环境污染责任保险、气候保险等创新型绿色金融产品，支持绿色、低碳、循环经济发展，坚决打好污染防治攻坚战。'
            },
            {
                type:'p',
                content: '（十四）丰富社会民生领域金融产品供给。加强养老保险第三支柱建设，鼓励保险机构发展满足消费者终身、长期领取需求的多样化养老保险产品，支持银行、信托等开发养老型储蓄和理财产品。鼓励保险机构提供包括医疗、疾病、康复、照护、生育等，覆盖群众生命周期、满足不同收入群体需要的健康保险产品。支持银行保险机构针对家政、托幼、教育、文化、旅游、体育等领域消费需求，开发专属信贷和保险产品。加快发展医疗卫生、安全生产、食品安全等领域责任保险。推动车险综合改革，完善车险条款和费率形成机制。'
            },
            {
                type:'p',
                content: '（十五）增强金融产品创新的科技支撑。银行保险机构要夯实信息科技基础，建立适应金融科技发展的组织架构、激励机制、运营模式，做好相关技术、数据和人才储备。充分运用人工智能、大数据、云计算、区块链、生物识别等新兴技术，改进服务质量，降低服务成本，强化业务管理。大力发展移动互联网终端业务，探索构建互联网金融服务平台。加强网络安全建设，强化客户信息安全保护，提升突发事件应急处置和灾备水平。'
            },
            {
                type:'h',
                content: '四、精准有效防范化解银行保险体系各类风险'
            },
            {
                type:'p',
                content: '（十六）积极稳妥推进问题金融机构处置。注重统筹规划、协调推进，压实金融机构、地方政府和金融管理部门责任。推动制定并实施恢复与处置计划，把握强化市场纪律、防范道德风险和维护金融稳定之间的平衡。对不同机构，必须分类施策，遵循市场规律，在充分评估潜在影响的基础上稳妥实施，严防出现处置风险的风险。多措并举深化高风险中小机构改革和风险化解，采取不良资产处置、直接注资重组、同业收购合并、设立处置基金、设立过桥银行、引进新投资者以及市场退出等方式。加大资产清收力度，维护机构合法债权，最大限度减少损失。推动建立审慎文化，增强风险意识和合规意识，提升制度约束力和执行力。'
            },
            {
                type:'p',
                content: '（十七）有序化解影子银行风险。银行保险机构要落实规范金融机构资产管理业务的指导意见，推动业务平稳过渡、规范转型。逐步清理压缩不合规的表外理财非标资产投资、表内特定目的载体投资、同业理财等业务规模，严控银信类通道业务。按照业务实质实施一致性、穿透式、全覆盖风险管理，严格适用相应的风险分类、资本占用和拨备计提等要求。保险机构要继续清理多层嵌套投资、关联交易加杠杆等违规行为。'
            },
            {
                type:'p',
                content: '（十八）加强重点领域风险防控。银行保险机构要落实“房住不炒”的定位，严格执行房地产金融监管要求，防止资金违规流入房地产市场，抑制居民杠杆率过快增长，推动房地产市场健康稳定发展。继续做好地方政府隐性债务风险化解，依法明确存量债务偿债责任，规范支持地方政府债券发行和配套融资，严禁违法违规提供新增融资。加大对脱离主业盲目扩张、高负债经营企业风险的排查监测。稳妥化解集团客户信用风险，有序退出“僵尸企业”，推动企业部门结构性去杠杆。'
            },
            {
                type:'p',
                content: '（十九）大力整治违法违规金融活动。坚决清理和取缔未经批准从事金融业务的机构和活动。坚持打防结合、标本兼治的原则，推动建立健全对非法金融活动全产业链、全生态链的防控打击体系。加强监测预警，着力打早打小，指导地方做好非法集资案件处置工作，坚决遏制增量风险，稳妥化解存量风险。有效发挥大数据、人工智能等技术在打击非法集资、反洗钱、反欺诈等方面的积极作用。深入开展互联网金融风险专项整治，推动不合规网络借贷机构良性退出。筑牢风险“防火墙”，严防非法金融活动风险向银行保险机构传染渗透。'
            },
            {
                type:'p',
                content: '（二十）增强抵御风险能力。银行业金融机构要树立审慎经营理念，加强内控合规建设和全面风险管理，准确划分资产风险类别，提足拨备。银行保险机构要制定中长期资本规划，多渠道补充资本，依法合规创新资本补充工具，同时加强资本管理，发挥资本对资产扩张约束和资源配置优化的作用。对于出险机构，原有股权要采取缩股、未来收益抵扣等方式依法合理分担损失，其他具有损失吸收功能的特定债权应减记或转股，高管人员和相关责任人延迟支付的薪酬和奖金要依法依责减扣。全球系统重要性银行要前瞻性做好资本补充安排，增强总损失吸收能力。'
            },
            {
                type:'h',
                content: '五、建立健全中国特色现代金融企业制度'
            },
            {
                type:'p',
                content: '（二十一）全面加强党的领导。国有及国有控股银行保险机构要坚持“两个一以贯之”的基本原则，将党的领导融入公司治理各环节，参照公司治理国际良好实践，努力探索有中国特色的最优公司治理经验。党的领导要严格实行民主集中制，坚持集体领导、民主集中、个别酝酿、会议决定的原则。要把党的领导与现代企业制度有机结合起来，完善双向进入、交叉任职领导体制，坚持将党组织研究讨论作为重大问题决策的前置程序，不断完善权责对等、运转协调、相互支持、有效制衡的决策执行监督机制。'
            },
            {
                type:'p',
                content: '（二十二）严格规范股权管理。银行保险机构要按照资质优良、公开透明原则，动态优化股权结构。严格审查股东资质，强化对股东和实际控制人的穿透管理。规范股东行为，依法整治非法获取银行股权、股权代持、隐形股东以及违规开展关联交易套取、占用银行资金。对于问题股东，必须依法采取惩处措施，包括限制股东权利、责令转让股权、没收违法所得等。要强化股权管理，确定合理的质押比例，股权质押情况要向董事会、监事会和机构内部披露通报。银行保险机构要加强对股东股权的监督管理，推动集中登记、托管，规范股权质押、变更和增资等行为。'
            },
            {
                type:'p',
                content: '（二十三）加强“三会一层”建设。银行保险机构要有效发挥股东（大）会的权力机构作用，持续推动完善公司治理机制。在依法保护股东合法权益的基础上，严防大股东和一致行动人操纵机构经营管理。优化董事会规模和结构，健全董事选聘机制，限制股东既提名股权董事，又提名独立董事，确保独立董事真正“独立”，依法履职。增强董事会下设各专门委员会的专业性和履职能力。做实监事会功能，提高专职监事占比，提升外部监事效能，改进监督方式，充分借助内外审计力量开展监督检查。规范高管层遴选，增加选聘手段和渠道，完善机构内部相互制衡机制，强化市场约束，严防内部人控制。完善对董事会、监事会和高管层履职能力的考核评价、监督检查及专业培训，加强对失职或不当履职的责任追究。'
            },
            {
                type:'p',
                content: '（二十四）优化激励约束机制。银行保险机构要建立市场化的中长期激励约束机制，优化薪酬结构，完善薪酬延期支付、追索扣回等管理制度，健全问责体系。依法依规开展员工持股试点。全面及时真实披露“三会一层”履职行为及公司重大经营情况，确保财务数据在法定范围内公开透明。建立健全利益相关者申诉回应机制，接受投资者等利益相关者的监督约束。'
            },
            {
                type:'p',
                content: '（二十五）强化金融消费者合法权益保护。银行保险机构要主动履行社会责任，夯实消费者权益保护主体责任，推动董事会层面设立消费者权益保护委员会，明确履行消费者权益保护职责的具体部门，建立和完善消费者权益保护有关工作机制、考核机制和监督机制。持续优化消费者投诉处理流程，积极参与金融纠纷多元化解工作。健全销售行为可回溯制度，充分披露金融产品和服务信息。加强对金融消费者的宣传教育，提升消费者金融素养和风险意识。完善对第三方合作机构的准入、监督和评价机制。'
            },
            {
                type:'h',
                content: '六、实现更高水平的对外开放'
            },
            {
                type:'p',
                content: '（二十六）深化银行业和保险业对外开放。坚持以开放促改革、促发展，落实金融业对外开放重大举措，实施准入前国民待遇和负面清单管理模式，按照内外一致原则，公平对待境内外各主体，放宽外资银行保险机构市场准入条件和业务范围。'
            },
            {
                type:'p',
                content: '（二十七）引进先进国际专业机构。吸引财富管理、不良资产处置、专业保理、消费金融、养老保险、健康保险等领域的外资金融机构进入境内市场。鼓励境外金融机构参与设立、投资入股商业银行理财子公司，允许境外资产管理机构与中资银行或保险公司的子公司合资设立由外方控股的理财公司。支持外资银行保险机构根据业务需求合理布设子行、分行、子公司等分支机构，拓宽业务范围。'
            },
            {
                type:'p',
                content: '（二十八）支持银行保险机构“走出去”。支持符合条件的银行保险机构在境外中资企业集中地有序发展，围绕“一带一路”倡议，提升金融服务水平和国际竞争力。借鉴采纳国际准则，支持企业绿色、低碳“走出去”，推动构建人类命运共同体。进一步健全境外风险管理机制和国别风险监测预警体系，加强对反洗钱、反恐怖融资、反逃税、反腐败等重点领域的合规管理。'
            },
            {
                type:'h',
                content: '七、加强金融监管和廉洁金融建设'
            },
            {
                type:'p',
                content: '（二十九）严格依法依规监管。加快推进监管制度建设，坚持实质重于形式、同类业务同样标准的原则，及时完善监管制度，弥补监管短板。研究制定金融科技公司监管制度，加强新兴金融业务和业态监管。充分运用现代科技丰富监管手段，加强资金流向监测，提升跨行业、跨市场、跨境交叉性金融风险的识别、防控和化解能力。深化简政放权，提升行政审批的规范化、便利化水平。强化依法监管、依法行政，严肃查处银行保险机构违法违规行为，加强问责和处罚信息披露力度，切实解决金融领域违法违规成本过低问题。加强金融监管协调，突出监管重点，把握好力度和节奏，加强与宏观审慎政策的协调配合，实现宏观审慎管理与微观审慎监管的有机结合，逐步完善中央和地方金融监管机制，形成监管合力。'
            },
            {
                type:'p',
                content: '（三十）全面推进廉洁金融建设。完善廉洁从业规范，一体推进不敢腐、不能腐、不想腐机制体制建设。巩固拓展落实中央八项规定精神成果，深化作风建设，坚决整治形式主义、官僚主义。倡导廉洁金融文化，严格执行公私分开、履职回避、非公务交往报告等纪律要求，做到与监管对象“零物质往来”，构建良好“亲清”监管关系。以强监督推动强监管，紧盯关键岗位和重要人员，做实做细日常监督，严肃查处各类违法违规案件。切实提高治理能力，培养造就忠诚干净担当的高素质专业化监管队伍。'
            },
            {
                type:'p',
                content: '各级监管部门和各银行保险机构要高度重视推动银行业和保险业高质量发展工作，明确任务分工，落实工作责任，确保本意见确定的各项重点工作有序开展、取得实效。'
            },
            {
                type:'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保险资讯。'
            }
        ]
    },
    3: {
        title:'监管连发六大提示防避雷！这份手册要收好！',
        check:'141',
        time:'2019.9.15',
        mainContent: [
            {
                type:'p',
                content: '为保护人们的“钱袋子”，让大家投资、理财、买保险的行为更安全，北京银保监局日前结合一些典型案例，提示了6类突出风险。'
            },
            {
                type:'p',
                content: '从信用卡“黑中介”到顶着“股权众筹”名号的非法集资，从保险“飞单”到“代理退保”，个人投资理财中，稍有不慎就有可能中招。'
            },
            {
                type:'p',
                content: '来，看看北京银保监局教你如何去避雷。'
            },
            {
                type:'h',
                content: '提示1：“股权众筹”，是金融创新还是非法集资？'
            },
            {
                type:'b',
                content: '案情简介'
            },
            {
                type:'p',
                content: '某互联网金融圈比较高调的一家投资公司，声称经营的网上商城APP已估值数百亿元，即将在海外上市。'
            },
            {
                type:'p',
                content: '该公司打着“金融创新”的名义，在全国范围接受投资，以5000元起投入股，不设上限，承诺按年化收益率12%分红返现，三年内无法实现上市目标，由公司全额回购股权。'
            },
            {
                type:'p',
                content: '同时，投资人还可获得高额积分在网上商城兑换商品，若能引入其他新投资人，还可获得现金奖励。'
            },
            {
                type:'p',
                content: '公司刚成立两年多，便在全国范围内吸纳投资人40余万，累计投资额200多亿元。'
            },
            {
                type:'p',
                content: '然而，该公司突然以增资扩股为由停止对投资者的返现，大量投资人到公司办公地点聚集要求撤回投资时才发现已是人去楼空。'
            },
            {
                type:'b',
                content: '案例分析'
            },
            {
                type:'p',
                content: '该公司打着“股权众筹”的旗号，非法吸收公众资金、层层返利、发展下线。'
            },
            {
                type:'p',
                content: '此类非法集资案件具有下列特征：一是打着“低风险、高回报”的口号。二是拆东墙、补西墙的资金回补方式。三是发展下线建立金字塔式投资者结构。'
            },
            {
                type:'b',
                content: '风险提示'
            },
            {
                type:'p',
                content: '远离非法集资，做到一“清”二“白”，三“看”四“问”。'
            },
            {
                type:'p',
                content: '一清。认清参与非法集资风险自担的原则。'
            },
            {
                type:'p',
                content: '二白。一是明白非法集资的本质是“你图别人的高利，别人图你的本金”。'
            },
            {
                type:'p',
                content: '二是明白高收益意味着高风险。'
            },
            {
                type:'p',
                content: '三看。一看工商登记资料；二看相关企业是否已取得金融监管部门的相关批文；三看相关企业过往是否存在违法违规行为记录。'
            },
            {
                type:'p',
                content: '四问。一问是否具备相应的风险承受能力；二问专业人士的意见；三问相关部门企业或产品信息；四问发现或发生非法集资后怎样维权。'
            },
            {
                type:'h',
                content: '提示2：警惕办卡“黑中介” 理性消费量入为出'
            },
            {
                type:'b',
                content: '案情简介'
            },
            {
                type:'p',
                content: '大学刚毕业的小王在CBD一座高级写字楼的物业前台工作，实际月收入3000多元。'
            },
            {
                type:'p',
                content: '某信用卡中介小张来“扫楼”，提出能帮小王申请高额信用卡。很快卡就寄到了，额度高达20万元。小王陆续通过小张申请了几张信用卡，授信总额高达80万元。'
            },
            {
                type:'p',
                content: '在透支百万余元后，小王资金链断裂，其收入和家庭状况承担不起高额还款金额。'
            },
            {
                type:'b',
                content: '风险提示'
            },
            {
                type:'p',
                content: '为保护自身财产安全，规范办卡用卡行为，一是要远离非法中介。非法中介收取信用卡额度5%-20%的手续费，一张额度2万元的信用卡，就要支付其1000-4000元的手续费。'
            },
            {
                type:'p',
                content: '二是取现、分期要谨慎。使用信用卡取现或账单分期功能，会产生利息和手续费。取现的利息一般为按日计息，利率为万分之五，折合年利率为18.25%。此外还有取现手续费，一般为取现金额的1%-3%；账单分期也要支付分期手续费，如果按12期分期付款来计算，实际手续费可达7%以上。'
            },
            {
                type:'p',
                content: '三是盲目消费要杜绝。 '
            },
            {
                type:'h',
                content: '提示3：莫被“小利”蒙慧眼 远离“人头贷”骗局'
            },
            {
                type:'p',
                content: '一些不法分子利用“协助办理贷款”，许诺“好处费”等欺诈手段，哄骗或诱骗消费者办理“人头贷”，最终达到骗取贷款资金的目的。'
            },
            {
                type:'b',
                content: '风险提示'
            },
            {
                type:'p',
                content: '为保护自身财产安全，远离“人头贷”骗局，要提高防骗意识，妥善保管个人信息。不随意出借身份证件、个人信息、银行卡等，不随意签署空白借款合同。'
            },
            {
                type:'p',
                content: '要检查核实贷款公司及借贷业务是否正规，仔细阅读借款合同条款，知晓自己应承担的法律责任。要选择正规金融机构办理业务。珍爱个人信用记录。'
            },
            {
                type:'h',
                content: '提示4：“代理退保”，是正当维权还是非法牟利'
            },
            {
                type:'p',
                content: '代理退保本是正常的保险服务。但是，近期保险市场涌现很多代理退保的“黑产团伙”，打着“专业保险维权”的名义，煽动消费者委托其代理“全额退保”事宜，试图切断消费者正常维权通道，从中骗取客户支付高额费用。'
            },
            {
                type:'p',
                content: '常见的诈骗手法如下：一是冒充保险公司工作人员。'
            },
            {
                type:'p',
                content: '二是对保险公司及其保险产品进行诋毁，告知投保人继续持有产品将蒙受巨大经济损失，怂恿客户退保。'
            },
            {
                type:'p',
                content: '三是诱导投保人通过保险公司客服电话等方式修改联系电话，授权不法分子为其办理退保手续。'
            },
            {
                type:'p',
                content: '四是收取较高比例的费用，或鼓动投保人另行购买所谓的“升级产品”。'
            },
            {
                type:'b',
                content: '如何维护合法权益？'
            },
            {
                type:'p',
                content: '1、认真核实来电人身份。'
            },
            {
                type:'p',
                content: '2、通过正规渠道维权。'
            },
            {
                type:'p',
                content: '3、谨慎办理退保。'
            },
            {
                type:'h',
                content: '提示5：擦亮眼睛，谨防保单变“飞单”'
            },
            {
                type:'p',
                content: '保险“飞单”指的是，保险公司的个别从业人员为牟取私利，诱导甚至欺骗保险消费者购买非保险金融产品，可能导致消费者蒙受巨大损失。'
            },
            {
                type:'p',
                content: '该行为通常具有三个特点：一是以保险公司既有客户为目标。二是以保险公司为其非法销售行为进行背书。三是以高收益为推销噱头。'
            },
            {
                type:'b',
                content: '如何避免风险？'
            },
            {
                type:'p',
                content: '1、认真核实营销员资质。 '
            },
            {
                type:'p',
                content: '2、认真阅读合同条款，确认产品属性。 '
            },
            {
                type:'p',
                content: '3、不受“保本高收益”迷惑。'
            },
            {
                type:'h',
                content: '提示6：理性消费，正确了解和使用“退换运费险”'
            },
            {
                type:'p',
                content: '消费者在日常网购消费时经常使用的退换运费险，一般由买家购买，在出现退换货时，向保险公司申请理赔，由保险公司承担运费。'
            },
            {
                type:'p',
                content: '由于此险种全流程自动化程度高、投保便捷、保费低廉，受到很多消费者的青睐。'
            },
            {
                type:'p',
                content: '但在实际操作过程中，由于消费者往往在订单页面直接勾选，并未对保险条款进行认真阅读，对保险责任、免责内容、理赔金额、保险期间等合同内容并不清楚，理赔阶段容易产生纠纷。'
            },
            {
                type:'b',
                content: '如何合理使用退换运费险？'
            },
            {
                type:'p',
                content: '1、了解购买需求。 '
            },
            {
                type:'p',
                content: '2、合理比价。 '
            },
            {
                type:'p',
                content: '3、重点关注保险合同中的保险范围和免责条款。'
            },
            {
                type:'p',
                content: '4、了解投保和理赔流程。'
            },
            {
                type:'p',
                content: '看完上面几个“大坑”。那么，问题来了，消费者在购买银行理财或保险产品时，有哪些基本的操作要领？请往下看，小编为您准备了精华版。'
            },
            {
                type:'h',
                content: '轻松理财三部曲：一看、二问、三匹配'
            },
            {
                type:'p',
                content: '一看产品资质。消费者可依据产品专属登记编码在中国理财网（www.chinawealth.com.cn）查询正规产品信息。'
            },
            {
                type:'p',
                content: '二问。一问产品期限。一般分为超短期、短期、中期、长期等固定期限类理财产品以及开放式理财产品。'
            },
            {
                type:'p',
                content: '二问相关费用。应提前询问产品在购买、持有及赎回过程中是否产生相关费用，避免因未考虑费率因素，误判理财产品实际预期收益水平。'
            },
            {
                type:'p',
                content: '三匹配。一是风险承受能力与产品风险相匹配。二是理财需求与产品流动性相匹配。三是理财偏好与产品投向相匹配。'
            },
            {
                type:'h',
                content: '做到“四看”，明明白白买保险'
            },
            {
                type:'p',
                content: '一看需求。人生不同阶段，面对的风险不同，保险需求也有所差异。一般，年轻时候偏重家庭经济责任；中年偏重子女教育储备的养老储备；老年时候偏重养老和健康护理等。'
            },
            {
                type:'p',
                content: '二看产品。通常，意外伤害保险、健康保险和定期寿险等保障成分相对较高，可以购买此类产品转移突发风险带来的损失；分红保险、年金保险等具备储蓄和投资的功能，有子女教育和养老规划的需求的消费者可以考虑。'
            },
            {
                type:'p',
                content: '三看收入。一般来说，保费支出在年收入的5%～15%之间为宜。'
            },
            {
                type:'p',
                content: '四看条款。购买保险时，消费者要仔细阅读保险条款，对于不清楚的条款应要求保险销售从业人员履行说明义务。尤其是合同中的免责条款，对能够获得保险金意义重大。'
            },
            {
                type:'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保险资讯。'
            },
        ]
    },
    4: {
        title:'盘一盘2019年保险“监管大势”：五大领域从警惕、规范、惩戒走向建章立制',
        check:'1456',
        time:'2020.1.6',
        mainContent: [
            {
                type:'p',
                content: '1月6日，中国保险行业协会官网披露《关于推动银行业和保险业高质量发展的指导意见》。依据《意见》，到2025年，实现金融结构更加优化，形成多层次、广覆盖、有差异的银行保险机构体系。'
            },
            {
                type:'p',
                content: '保险机构要回归风险保障本源，发挥经济“减震器”和社会“稳定器”作用，更好地为经济社会发展提供风险保障和长期稳定资金。支持发展相互保险、健康和养老保险等机构。推动构建新型保险中介市场体系。完善农业保险大灾风险分散机制，加快设立中国农业再保险公司。增强出口信用保险市场供给能力，推进再保险市场建设，扩大巨灾保险试点范围。保险机构要提升风险定价、精细化管理、防灾防损、资产负债管理等方面的专业能力，精准高效满足人民群众各领域的保险需求。'
            },
            {
                type:'p',
                content: '● 外资银行保险机构要优化网点布局，合理增设中西部和东北地区分支机构。'
            },
            {
                type:'p',
                content: '● 大力发展企业年金、职业年金、各类健康和养老保险业务，多渠道促进居民储蓄有效转化为资本市场长期资金。'
            },
            {
                type:'p',
                content: '● 鼓励保险资金通过市场化方式投资产业基金，加大对战略性新兴产业、先进制造业的支持力度。'
            },
            {
                type:'p',
                content: '● 鼓励保险机构创新发展科技保险，推进首台（套）重大技术装备保险和新材料首批次应用保险补偿机制试点。'
            },
            {
                type:'p',
                content: '● 支持保险资金、符合条件的资产管理产品投资面向科技企业的创业投资基金、股权投资基金等，拓宽科技企业融资渠道。'
            },
            {
                type:'p',
                content: '● 持续推进农业保险扩面、增品、提标，推进稻谷、小麦、玉米等重要农产品完全成本保险和收入保险试点。'
            },
            {
                type:'p',
                content: '● 加强养老保险第三支柱建设，鼓励保险机构发展满足消费者终身、长期领取需求的多样化养老保险产品，支持银行、信托等开发养老型储蓄和理财产品。'
            },
            {
                type:'p',
                content: '● 鼓励保险机构提供包括医疗、疾病、康复、照护、生育等，覆盖群众生命周期、满足不同收入群体需要的健康保险产品。'
            },
            {
                type:'p',
                content: '● 支持银行保险机构针对家政、托幼、教育、文化、旅游、体育等领域消费需求，开发专属信贷和保险产品。'
            },
            {
                type:'p',
                content: '● 加快发展医疗卫生、安全生产、食品安全等领域责任保险。推动车险综合改革，完善车险条款和费率形成机制。'
            },
            {
                type:'p',
                content: '● 吸引财富管理、不良资产处置、专业保理、消费金融、养老保险、健康保险等领域的外资金融机构进入境内市场。'
            },
            {
                type:'p',
                content: '事实上，自银保监管机构“三定”落实之后，2019年监管部门政策出台明显加快。看看，究竟在哪些方面不断发力。 '
            },
            {
                type:'p',
                content: '对外资开放加速进行 要问2019年最大的监管突破是什么？保险业的对外开放则当属其中之一。'
            },
            {
                type:'p',
                content: '2018年初，一场吹风会将金融业的对外开放提升日程，保险作为金融开放的最先试足者，开启了一场“引进来”的变革。从直属监管部门到国家重要领导人讲话，近乎每一场的国际性场合，对外开放成为必不可少的话题。'
            },
            {
                type:'p',
                content: '韦莱保险经纪、怡和保险经纪、安联（中国）保险控股、恒安标准养老保险、招商信诺资产管理有限公司、工银安盛资管、交银康联资产、安联（中国）控股、中信保诚资产、大韩再保险……越来越多的外资保险机构筹建并落地中国保险市场。'
            },
            {
                type:'p',
                content: '2019年10月'
            },
            {
                type:'p',
                content: '国务院发布了关于修改《中华人民共和国外资保险公司管理条例》的决定；'
            },
            {
                type:'p',
                content: '2019年11月'
            },
            {
                type:'p',
                content: '《中华人民共和国外资保险公司管理条例实施细则》正式修订；'
            },
            {
                type:'p',
                content: '2019年12月'
            },
            {
                type:'p',
                content: '银保监会再次下发突破性对外开放文件，“将人身险外资股比限制从51%提高至100%的过渡期提前至2020年”、“自2020年1月1日起，正式取消经营人身保险业务的合资保险公司（以下简称合资寿险公司）的外资比例限制，合资寿险公司的外资比例可达100％”。'
            },
            {
                type:'p',
                content: '不断放宽的外资持股比例限制，及实施时间的快步提前，透露的不仅是新时代中国保险业坚决的开放态度，这一举措也意味着外资在中国保险市场中的话语权将会提高，越来越多的外资寿险将落地中国保险市场。'
            },
            {
                type:'p',
                content: '毕竟，从1992年至今，27年时间内，外资寿险在中国保险市场的脚步依旧小步前行，市场中也仅有友邦一家外资独资寿险公司。但随着对外开放脚步的加快，2020年1月1日时点的到来，或将有更多的“友邦”出现在中国寿险市场上。'
            },
            {
                type:'p',
                content: '银保监会新年也表示，将继续坚定不移地履行开放承诺，继续为外资保险公司在华发展营造国际化、法治化和市场化的市场营商环境。'
            },
            {
                type:'h',
                content: '产品监管是重头戏 '
            },
            {
                type:'p',
                content: '严监管，自银保监会成立以来，一直是监管“主旋律”。无论是产品、公司治理、股权结构，亦或者高管的聘任资格，无一不在监管的“摄像头”下。“一旦违规，必当严惩”的惩治规则，也贯穿在各个监管文件中。'
            },
            {
                type:'p',
                content: '保险产品，中国保险市场中最基本的细胞存在，也是关联保险公司、消费者的重要纽带。2019年，银保监会对于保险产品的监管依旧是监管工作中的重中之重。'
            },
            {
                type:'p',
                content: '公开资料显示，银保监会在2019年发布了《关于规范两全保险产品有关问题的通知》、《关于近期人身保险产品问题的通报》、《关于修改<人身保险新型产品信息披露管理办法>的决定（征求意见稿）》、《关于财产保险公司备案产品条款费率非现场检查问题情况的通报》等相关文件。'
            },
            {
                type:'p',
                content: '其中，人身险产品方面的通报2019年就进行了三次，三次累计通报险企数量达80余家。而这些问题正是基于2018年银保监会开展的人身保险产品专项核查的后续处理，如产品备案后无销量、产品报送、产品设计、产品费率厘定及精算假设、产品条款表述等问题。'
            },
            {
                type:'p',
                content: '除对部分险企进行通报点名外，银保监会还针对特别产品进行相关规范。如《关于规范两全保险产品有关问题的通知》中，“允许险企开发设计保险期间为5年期以下，3年以上的两全保险产品”。'
            },
            {
                type:'p',
                content: '无论是点名人身险产品问题公司，还是进行财险产品费率厘定，亦或者细致到两全产品的规范等，均体现了监管在保险产品方面的监管不断细致、深化。'
            },
            {
                type:'p',
                content: '除了规范人身险产品开发外，车险监管也是2019年的重中之重。'
            },
            {
                type:'p',
                content: '从2018年底，监管就开始了为车险监管定调'
            },
            {
                type:'p',
                content: '2019年初银保监会下发《关于进一步加强车险监管有关事项的通知》，全年监管对车险市场重拳出击不断掀起高潮，停业务、停产品、停高管、停机构等。'
            },
            {
                type:'p',
                content: '2019年12月下旬，监管部门再次召集十大财险公司约谈，为2020年的车险监管定基调。'
            },
            {
                type:'p',
                content: '在加大监管规范的同时，监管部门对健康保险、农业保险等也出台了规范性文件，以鼓励这方面更好更快更健康地发展。'
            },
            {
                type:'h',
                content: '机构合规化纵深推进 '
            },
            {
                type:'p',
                content: '如果说2018年的保险业是政策纠偏、回归本源的一年。那么，2019年就是保险业巩固市场乱象治理成效、严防风险、监管持续发力的一年。2019年5月，银保监会下发《关于开展“巩固治乱象成果 促进合规建设”工作的通知》，对全年推进公司合规建设进行部署，其中指出2019年的整治工作目标为：'
            },
            {
                type:'p',
                content: '1 查处屡查屡犯，消化存量，在推动银行保险机构合规建设方面取得新成效；'
            },
            {
                type:'p',
                content: '2 查处重点风险，遏制增量，在推动银行业保险业生态修复方面取得新进展；'
            },
            {
                type:'p',
                content: '3 推进金融供给侧结构性改革，在实现高质量发展和提升服务实体经济水平、能力方面取得新突破。'
            },
            {
                type:'p',
                content: '经历了2018年监管严打险企股东股权行为不合规、“三层一会”运作不规范、嵌套式关联交易严重等问题后，2019年的公司治理开始进入规范制定、评估阶段。'
            },
            {
                type:'p',
                content: '2019年11月29日，银保监会发布《关于印发银行保险机构公司治理监管评估办法（试行）的通知》中首次提出了合规性评价和有效性评价两类指标，同时设置重大事项调降评级项，加大对公司治理有效性及公司治理失灵等突出问题的关注评价力度。'
            },
            {
                type:'p',
                content: '其中，公司治理监管评估内容涉及8个方面，包括党的领导、股东治理、董事会治理、监事会和高管层治理、风险内控、关联交易治理、市场约束、其他利益相关者治理。'
            },
            {
                type:'p',
                content: '据介绍，银保监会将公司治理监管评估结果作为监管部门配置监管资源、采取监管措施和行动的重要依据，并在市场准入、现场检查立项、监管评级、监管通报等环节加强对评估结果的运用。'
            },
            {
                type:'p',
                content: '虽是一份公司治理评估报告，但其中的深意不言而喻。作为防范金融风险的重要步骤，维护行业稳定的关键所在，公司治理不仅关乎一家公司的正常运营，更关乎这个行业的稳定。'
            },
            {
                type:'p',
                content: '为防止再次出现“违规股权”等不合法问题的存在，打击投机取巧股东的“另类目的”入股，2019年监管在公司治理方面仍是忙不停。'
            },
            {
                type:'p',
                content: '在促进机构合规化经营、规范化发展方面，银保监会还推出一系列的政策，如关于偿付能力监管规则，保险资产负债监管暂行办法、关联交易管理办法、治理监管评估办法、员工履职回避工作指导意见等等各个方面都在出台相应的政策措施。'
            },
            {
                type:'h',
                content: '保险中介持续治理 '
            },
            {
                type:'p',
                content: '2019年是维稳的一年，也是保险创新、拓源的一年。除头部保险公司自备的营销军团外，保险中介也站上了高光时刻，引各种势力纷至沓来。'
            },
            {
                type:'p',
                content: '87%的保费来源，保险中介的市场地位显而易见。尤其是在中小险企大个险发展难以成型，新渠道拓展未见成效的当下，借助中介的力量开展业务成为多数险企的选择。'
            },
            {
                type:'p',
                content: '但随着行业的快速扩张，保险中介问题滋生也在搅乱保险市场秩序。风险防范意识弱、管控责任落实不到位、与第三方网络平台非法合作等乱象的出现，逐渐成为监管整治的重要方向。'
            },
            {
                type:'p',
                content: '资料显示，2019年2月，银保监会发布《关于加强保险公司中介渠道业务管理的通知》，明确要求保险公司建立权责明晰的中介渠道业务管理制度体系、保险公司要加强对合作中介渠道主体的管理。尤其是对保险公司利用中介渠道主体开展违法违规活动也进行了详细叙事，旨在通过多方位管控，筑牢风险防控工作底线。'
            },
            {
                type:'p',
                content: '此外，在2019年4月发布的《2019年保险中介市场乱象整治工作方案》中，监管还就保险中介的乱象整治划定在三个重点：'
            },
            {
                type:'p',
                content: '● 重点一：压实保险公司对各类中介渠道的管控责任；'
            },
            {
                type:'p',
                content: '● 重点二：认真排查保险中介机构业务合规性；'
            },
            {
                type:'p',
                content: '● 重点三：强化整治与保险机构合作的第三方网络平台的保险业务。'
            },
            {
                type:'p',
                content: '同时，监管将整治对象划定为保险公司、保险专业中介机构、保险兼业代理机构及与保险机构合作的第三方网络平台，近乎涵盖了整个保险中介市场。'
            },
            {
                type:'p',
                content: '2019年8月，银保监会出台《商业银行代理保险业务管理办法》，这是银保监会成立以来首次针对银保业务交叉地带进行监管规范，从业务准入、经营规划、业务退出、监督管理等多个方面，对商业银行销售保险产品进行全面、全流程的监管。'
            },
            {
                type:'p',
                content: '加之12月中旬发布的《互联网保险业务监管办法(征求意见稿)》，其中对自营网络平台、第三方网络平台做了界定，明确了互联网保险业务中的客户投保页面属于保险机构自营网络平台，明确只能宣传不能销售。'
            },
            {
                type:'p',
                content: '一场从源头开始的保险中介大整改依旧是未来监管的主要方向之一。'
            },
            {
                type:'h',
                content: '维护“消保”权益是目的 '
            },
            {
                type:'p',
                content: '消费者，保险闭环的关键所在，也是传播保险形象和口碑的重要主体之一。随着保险渗入程度的加深、防风险意识的增强，越来越多消费人群加入到保险购买的行列中。'
            },
            {
                type:'p',
                content: '但伴随保险销售的扩大，越来越多侵害消费者权益的违法行为暴露。如产品多层嵌套，结构复杂，产品说明书等销售材料信息披露不真实、不准确、不完善；不当宣传和误导销售；强制捆绑、搭售，侵害消费者自主选择权等。防风险、治乱象、严监管的大风向盘下，是另一个监管目的——保护消费者权益。'
            },
            {
                type:'p',
                content: '为此，银保监会多次发文警示风险，通报消费者投诉数据。从《关于防范利用自媒体平台误导宣传的风险提示》到《关于开展银行保险机构侵害消费者权益乱象整治工作的通知》，再至《关于银行保险机构加强消费者权益保护工作体制机制建设的指导意见》等，对于消费者权益的保护工作，银保监会始终在坚持。 '
            },
            {
                type:'p',
                content: '2019年以来，各地保险监会部门都纷纷提醒保险消费者谨慎办理退保业务、防范“代理退保”骗局以及保单贷款防“高收益”骗局等。以北京银保监局为例，2019年保险行业主动向社会公众提示风险82次，2019年保险行业主动向社会公众提示风险82次，2018年以来，防止或挽回2843名投保人的退保损失，防止或挽回损失5.63亿元。'
            },
            {
                type:'p',
                content: '另外，银保监会定期发布的《保险消费投诉情况的通报》，也成为保护消费者利益、通报投诉问题、警示部分公司的重要监管手段。'
            },
            {
                type:'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保险资讯。'
            }
        ]
    },
    5: {
        title:'万亿家政服务将提质扩容加强社保补贴、支持发展家政商业保险',
        check:'1231',
        time:'2019.6.20',
        mainContent: [
            {
                type:'p',
                content: '《意见》提到，要改善家政服务人员从业环境。包括加强社保补贴等社会保障支持，支持发展家政商业保险。'
            },
            {
                type:'b',
                content: '家政行业服务水平有望提升。'
            },
            {
                type:'p',
                content: '近日，国务院办公厅印发《关于促进家政服务业提质扩容的意见》（以下简称《意见》）。'
            },
            {
                type:'p',
                content: '《意见》称，近年来，我国家政服务业快速发展，但仍存在有效供给不足、行业发展不规范、群众满意度不高等问题。'
            },
            {
                type:'p',
                content: '为促进家政服务业提质扩容，实现高质量发展，《意见》提出10方面重点任务，《意见》提到，支持院校增设一批家政服务相关专业，以市场为导向培育一批产教融合型家政企业；包括员工制家政企业员工根据用工方式参加相应社会保险，灵活确定服务人员工时，实行企业稳岗返还和免费培训等。'
            },
            {
                type:'p',
                content: '同时，21世纪经济报道记者在采访中发现，家政行业分工日趋细化和专业化，从业者也在年轻化。服务行业是吸纳就业的重要蓄水池，《意见》还提出对家政企业招用就业困难人员或毕业年度高校毕业生并缴纳社会保险费的，按规定予以社保补贴。'
            },
            {
                type:'b',
                content: '提高家政行业素质'
            },
            {
                type:'p',
                content: '随着社会分工的细化，家政行业也在走向专业化，专业化的服务需求也不断增加，行业职业培训也成为刚需。'
            },
            {
                type:'p',
                content: '6月26日下午，58集团相关人士告诉21世纪经济报道记者，2019年消费者对家政服务整体需求与去年相比呈增长趋势。过去绝大部分人的生活习惯是不消费服务的；现在以80后、90后为代表的年轻人，开始大规模地消费服务。'
            },
            {
                type:'p',
                content: '2019年3月，在家政服务领域，消费者选择服务的前五名为：家电维修、保洁清洗、保姆月嫂、房屋维修、管道疏通，且消费者对这五项服务的需求，同比去年增长超30%。'
            },
            {
                type:'p',
                content: '在家政行业的专业化培训方面，《意见》提到，市场导向培育一批产教融合型家政企业。到2022年，全国培育100家以上产教融合型家政企业，实现城区常住人口100万以上的地级市家政服务培训能力全覆盖。各地要以较低成本向家政企业提供闲置厂房、社区用房等作为家政服务培训基地，共享职业院校、社区教室等培训资源。'
            },
            {
                type:'p',
                content: '另外，支持院校增设一批家政服务相关专业。原则上每个省份至少有一所本科高校和若干职业院校（含技工院校）开设家政服务相关专业，扩大招生规模。开展1+X证书制度试点，组织家政示范企业和职业院校共同编制家政服务职业技能等级标准及大纲，开发职业培训教材和职业培训包，支持家政服务相关专业学生在获得学历证书的同时，取得家政服务类职业技能等级证书。'
            },
            {
                type:'p',
                content: '《意见》还提到，将家政服务纳入职业技能提升行动工作范畴，并把灵活就业家政服务人员纳入培训补贴范围。'
            },
            {
                type:'p',
                content: '以月嫂为例，一方面妈妈们对月嫂的专业水平要求越来越高，同时月嫂也有涨薪动力参与培训。'
            },
            {
                type:'p',
                content: '北京二孩妈妈小赵告诉21世纪经济报道记者，月嫂的收入会随着她们拿到的证书的增加而增长，近年行业专业化水平和薪酬都在增加，2015年找的月嫂月薪是1万，现在该月嫂已涨到月薪2万出头了，而且这种资深月嫂还很抢手。'
            },
            {
                type:'p',
                content: '“去年我推荐她给我同事，都没排上时间。”小赵说，现在部分月嫂会自学，考催乳师证、营养师证等，月嫂不仅仅是辛苦活，也很考验专业水平。'
            },
            {
                type:'p',
                content: '根据58同城到家精选服务标准数据，家务保姆服务价格在4500-8500元/月；月嫂服务价格在8000-16000元/月；育儿嫂服务价格在5000-8000元/月。钟点工服务平均定价在31-50元/小时；催乳师服务平均定价在200-600元/次；做饭阿姨服务平均定价2500-4500元/月。'
            },
            {
                type:'p',
                content: '记者在一家线上月嫂平台上看到，每个月嫂的头像下面都会标注她持有多少证书，其中一个月嫂标注金牌月嫂证、健康证、催乳证、育婴证，带过50+个宝宝。'
            },
            {
                type:'b',
                content: '规范社保、鼓励互联网+家政发展'
            },
            {
                type:'p',
                content: '《意见》还包括员工制家政企业应依法与招用的家政服务人员签订劳动合同，按月足额缴纳城镇职工社会保险费；家政服务人员不符合签订劳动合同情形的，员工制家政企业应与其签订服务协议，家政服务人员可作为灵活就业人员按规定自愿参加城镇职工社会保险或城乡居民社会保险。'
            },
            {
                type:'p',
                content: '21世纪经济报道记者采访获悉，目前家政行业存在的突出问题，是家政服务业企业或被服务主体不情愿给从业者缴纳社会保险。有家政人员抱怨，家政公司和雇主都不愿意给他们缴社保，行业参保主体缺位和参保率低。某线上平台也反馈，给员工交社保是家政行业企业不愿意触及的敏感点。'
            },
            {
                type:'p',
                content: '二孩妈妈小赵介绍，他们找月嫂也是通过熟人介绍，私下跟月嫂交易，月嫂一般一家工作一到两个月，流动性比较强。当然目前国内也有不少提供月嫂服务的公司。不过，记者也在网上搜到不少月嫂咨询投诉月嫂公司不给员工缴纳社保的情况。'
            },
            {
                type:'p',
                content: '《意见》提到，要改善家政服务人员从业环境。包括加强社保补贴等社会保障支持，支持发展家政商业保险。对家政企业招用就业困难人员或毕业年度高校毕业生并缴纳社会保险费的，按规定予以社保补贴。'
            },
            {
                type:'p',
                content: '《意见》称，各地要制定或者修改完善家政服务领域法规、规章、规范性文件和标准。另外，要促进家政服务业与相关产业融合发展。推动家政服务业与养老、育幼、物业、快递等服务业融合发展。大力发展家政电商、“互联网+家政”等新业态。培育以专业设备、专用工具、智能产品研发制造为支撑的家政服务产业集群。'
            },
            {
                type:'p',
                content: '随着中国老龄化的加剧，二孩政策的落地，针对一老一小的家政服务需求与日俱增。公开报告显示，2017年我国家政服务从业人员近3000万人，市场规模约1.6万亿元。'
            },
            {
                type:'p',
                content: '在O2O行业火热时期，家政行业也被看好，国内产生了一批家政到家服务平台，近年记者体验多家线上平台的钟点工保洁服务，除了目前已经关门的小马管家、Homejoy 等，几家大的平台运营情况还比较稳定。'
            },
            {
                type:'p',
                content: '从用户体验来说，服务和点评线上化，一定程度上让消费者更便捷，同时也利于从业者建立个人信用数据。另一个值得注意的是，服务从业者的年龄也在年轻化，还有平台主打年轻力壮的男保洁员到家服务，80后和90后保洁员不少见。'
            },
            {
                type:'p',
                content: '某线上服务行业平台负责人也多次在公开场合强调，生活服务领域正在迎来最好的时代。'
            },
            {
                type:'span',
                content: '（本文来源于21世纪经济报道）'
            },
            {
                type:'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保险资讯。'
            },
        ]
    },
    6: {
        title:'银保监会加强改进财险公司产品监管',
        check:'2345',
        time:'2020.2.27',
        mainContent: [
            {
                type:'p',
                content: '中国银保监会26日发布通知，加强和改进财产保险公司的产品监管，包括调整产品审批备案范围、规范产品备案流程、实施产品分类监管和属地监管等。'
            },
            {
                type:'p',
                content: '《关于进一步加强和改进财产保险公司产品监管有关问题的通知》对财产保险公司产品审批备案范围进行调整，将使用示范产品的机动车辆商业保险、1年期以上信用保险和保证保险产品由审批改为备案，原属于备案类的产品仍采用备案管理。'
            },
            {
                type:'p',
                content: '通知规范了产品备案流程，明确规定使用范围超过一个省（区市）的财产保险公司保险产品，由总公司向其营业场所所在地银保监局备案；仅在某一省（区市）使用的，向产品使用地银保监局备案。'
            },
            {
                type:'p',
                content: '为形成上下联动监管合力，通知规定对财产保险公司产品实施分类监管和属地监管：使用示范产品的机动车辆商业保险、中央财政保费补贴型农业保险产品由银保监会负责备案并监管；其他产品均由相关银保监局负责备案并监管。'
            },
            {
                type:'p',
                content: '银保监会表示，通知的实施将有利于进一步完善财产保险公司产品监管体系，激发产品创新的市场活力。下一步，银保监会将持续加强和改进财产保险公司产品监管，不断督促指导公司提升产品质量和水平，积极满足人民群众日益增长的保险需求。'
            },
            {
                type:'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保险资讯。'
            }
        ]
    },
    7: {
        title:'银保监会新出《关于强化人身保险精算监管有关事项的通知》，明确分红险演示利益上限，演示的红利分配比例统一为70%',
        check:'114',
        time:'2019.1.13',
        mainContent: [
            {
                type:'p',
                content: '继2月6日发布《普通型人身保险精算规定》之后，2月21日，银保监会人身险部右于官网正式发布《关于强化人身保险精算监管有关事项的通知》。'
            },
            {
                type:'img',
                lg:true,
                content: require('../assets/img/articleDetail/trend7-1.png')
            },
            {
                type:'p',
                content: '事实上在前者征求意见稿的时候，二者内容还是有重叠的，尤其是责任准备金覆盖率部分。'
            },
            {
                type:'p',
                content: '现在看来是，把后者单独拿出来又和分红险红利分配演示等重要问题进行单独发文。'
            },
            {
                type:'p',
                content: '事实上，该通知仍然属于我国精算制度矩阵的继续补充。'
            },
            {
                type:'p',
                content: '随着人身保险业的快速发展，法定责任准备金监管需要进一步强化、分红险红利分配和利益演示机制需要进一步规范、非现场监测机制需要进一步健全等主要问题亟待解决。'
            },
            {
                type:'p',
                content: '为了很好的解决这些问题，银保监会印发了该《通知》。'
            },
            {
                type:'p',
                content: '一、保险公司应按照本通知规定的公式（见附件1），计算责任准备金覆盖率。'
            },
            {
                type:'p',
                content: '《关于印发人身保险公司<精算报告>编报规则的通知》（银保监办发〔2018〕45号）中“责任准备金覆盖率”的计算公式不再执行（通知原文内容第一部分）。'
            },
            {
                type:'p',
                content: '新《通知》引入责任准备金覆盖率指标，明确要求2020年7月1日起，保险公司报送人身保险条款和保险费率审批或备案的，最近季度末责任准备金覆盖率不得低于100%；同时，不符合本通知要求的产品分红型人身保险说明书不得继续使用。'
            },
            {
                type:'p',
                content: '责任准备金覆盖率的分子是资产扣减其他负债后与费用调整项之和，分母是法定责任准备金，主要衡量公司是否有足够资产覆盖法定责任准备金，既反映公司资产负债匹配水平，也体现公司应对未来保险责任给付的能力。'
            },
            {
                type:'p',
                content: '法定责任准备金评估对人身保险公司未来负债给付、利差损风险防范等起着基础性、决定性的作用，也间接影响着人身保险业的发展模式和市场秩序。'
            },
            {
                type:'p',
                content: '为强化法定责任准备金监管，2019年银保监会完善了人身保险业责任准备金评估利率形成机制，建立评估利率动态调整机制，并将普通型长期年金的评估利率水平由4.025%下调到3.5%。在此基础上，引入责任准备金覆盖率，并将责任准备金覆盖率与产品监管措施挂钩，旨在进一步强化法定责任准备金监管，牢牢守住行业风险底线。 附件1中的公式为：'
            },
            {
                type:'p',
                content: '责任准备金覆盖率＝（资产－其他负债＋费用调整项）÷责任准备金'
            },
            {
                type:'p',
                content: '其中：“资产”“其他负债”“费用调整项”均取自保险公司母公司口径的财务报表。有关口径如下：'
            },
            {
                type:'p',
                content: '1.资产：指总资产扣除应收分保准备金、应收分保账款和其他资产项目中与分出摊余成本有关的项目。 2.其他负债：指总负债除准备金相关负债、与保单利益相关的其他负债、次级定期债务和资本补充债券账面价值与认可负债的差额、应付分保账款的负债金额。 其中，准备金相关负债指寿险责任准备金、长期健康险责任准备金、长期意外险责任准备金、未到期责任准备金、未决赔款准备金、保户储金及投资款和独立账户负债； 与保单利益相关的其他负债指应当给付的效力终止保单的现金价值及其它应给付但尚未实际支付的保险利益，包括但不限于应付满期金、应付退保金、应付红利金等；次级定期债务和资本补充债券的认可负债按保险公司偿付能力规则相关规定计算。 3.费用调整项:指按下表计算的保险公司总费用加权之和，总费用包括业务及管理费、佣金及手续费。'
            },
            {
                type:'p',
                content: '加权系数如下：'
            },
            {
                type:'img',
                lg:true,
                content: require('../assets/img/articleDetail/trend7-2.jpg')
            },
            {
                type:'p',
                content: '4.责任准备金：包括长期险未到期责任准备金、短险未到期责任准备金、未决赔款准备金、与保单利益相关的其他负债，不包括分红保险特别储备及万能保险特别储备。'
            },
            {
                type:'p',
                content: '“责任准备金”指以上各项责任准备金净额合计，其中责任准备金净额＝直接业务＋分入业务－分出业务。'
            },
            {
                type:'p',
                content: '二、保险公司用于分红保险利益演示的红利不得超过按以下公式计算的上限：（V0 + P）×利差水平×红利分配比例  其中：V0指本保单年度期初红利计算基础对应的准备金（不包括该时点的生存给付金金额）；P指按红利计算基础对应的准备金评估基础计算的本保单年度净保费；红利分配比例统一为70%（通知原文内容第二部分）。 近两年分红险业务快速发展，分红险分配不透明、夸大演示利益等问题有所抬头。 为进一步规范分红险红利分配演示机制，更好引导客户合理预期，防范销售误导和恶性竞争，《通知》修订完善了分红保险利益演示的方法，明确了演示利益上限，并将红利分配比例统一为70%。 这些都有利于防范行业利差损风险，防止公司通过分红演示进行恶性竞争。 特别提醒，这里面说的只是演示利益上限。 第一、演示时，红利分配比例一律采用70%，不能是80%、90%等这些可能误导消费者的高分红比例。 第二、这只是演示时的规定，具体到实际分配时，仍沿用原2015年《分红险精算规定》里面说的下限思维： 保险公司为各分红保险账户确定每一年度的可分配盈余时应当遵循普遍接受的精算原理，并符合可支撑性、可持续性原则，其中分配给保单持有人的比例不低于可分配盈余的70%。 即演示与实际分配可以不一致，但是实际分配必须大于等于演示的70%。 而不能像现在市场中存在的，演示时用80%、90%，而实际分配时做不到，进而引起消费者投诉。 三、保险公司根据《中国保监会关于做好人身保险业有关数据报送工作的通知》（保监人身险〔2017〕263号）填报季度负债业务信息表时，应按照本通知规定的表样（见附件2）进行填报并发送至我会联系人邮箱，其他填报要求保持不变（通知原文内容第三部分）。 '
            },
            {
                type: 'p',
                content: '新《通知》对《中国保监会关于做好人身保险业有关数据报送工作的通知》（保监人身保险〔2017〕263号）中季度负债业务信息表相关内容进行了调整，新增责任准备金覆盖率、万能险账户基本情况、投连险账户基本情况等,加大负债业务监管力度。 为强化非现场监测，将风险关口前移，银保监会2009年起建立了年度精算报告制度，并于2018年进行了修订完善，进一步加大负债监管力度，主要包括： 优化责任准备金评估的报告框架，建立负债与资产匹配报告制度，强化负债端现金流压力测试制度。 在此基础上，补充建立了季度监测机制，下发《关于做好人身保险业务有关数据报送工作的通知》（保监人身保险〔2017〕263号），要求各公司按季度报送负债业务信息，全面了解公司现金流、内含价值、新业务价值、业务结构、主要在售产品等情况。附通知原文：中国银保监会办公厅关于强化人身保险精算监管有关事项的通知 为进一步强化人身保险精算监管，完善人身保险监管指标体系,更好保护保险消费者合法权益，推动人身保险市场高质量发展，现就有关事项通知如下：  '
            },
            {
                type: 'p',
                content: '一、保险公司应按照本通知规定的公式（见附件1），计算责任准备金覆盖率。《关于印发人身保险公司<精算报告>编报规则的通知》（银保监办发〔2018〕45号）中“责任准备金覆盖率”的计算公式不再执行。 '
            },
            {
                type: 'p',
                content: '二、保险公司用于分红保险利益演示的红利不得超过按以下公式计算的上限： （V0 + P）×利差水平×红利分配比例 其中：V0指本保单年度期初红利计算基础对应的准备金（不包括该时点的生存给付金金额）； P指按红利计算基础对应的准备金评估基础计算的本保单年度净保费； 红利分配比例统一为70%。'
            },
            {
                type: 'p',
                content: '三、保险公司根据《中国保监会关于做好人身保险业有关数据报送工作的通知》（保监人身险〔2017〕263号）填报季度负债业务信息表时，应按照本通知规定的表样（见附件2）进行填报并发送至我会联系人邮箱，其他填报要求保持不变。  '
            },
            {
                type: 'p',
                content: '四、保险公司新开发的分红型人身保险产品应按照本通知要求执行，在本通知印发前已审批或备案的分红型人身保险产品说明书可以继续使用。'
            },
            {
                type: 'p',
                content: '五、2020年4月1日起，保险公司按照本通知要求填报季度负债业务信息表。 2020年7月1日起，保险公司报送人身保险条款和保险费率审批或备案的，最近季度末责任准备金覆盖率不得低于100%； 同时，不符合本通知要求的产品分红型人身保险说明书不得继续使用。 '
            },
            {
                type: 'p',
                content: '六、此前有关规定与本通知不一致的，以本通知为准。'
            },
            {
                type:'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保险资讯。'
            },
        ]
    },
    8: {
        title:'众志成城，共渡难关，保险业多举并措抗击疫情',
        check:'234',
        time:'2020.2.5',
        mainContent: [
            {
                type:'p',
                content: '针对新型冠状病毒疫情，目前，多家保险公司采取了应急措施，针对此次疫情发布了相应政策，以提供便捷的理赔服务，以下为各家保险公司发布的相应举措（不完全整理）。'
            },
            {
                type:'h',
                content: '易安保险'
            },
            {
                type:'b',
                content: '1. 紧急救助服务'
            },
            {
                type:'p',
                content: '客户可24小时拨打易安客服电话4000-121212，或登录易安保险官网(https://www.1an.com)、“易安保险”微信公众号或直接联系易安保险合作渠道等多种途径获取救助及咨询服务。'
            },
            {
                type:'b',
                content: '2. 取消就医地点限制'
            },
            {
                type:'p',
                content: '在本次事件中出险并治疗的不限制就诊医院范围。'
            },
            {
                type:'b',
                content: '3. 开通理赔绿色通道'
            },
            {
                type:'p',
                content: '简化理赔手续，开通理赔绿色通道，简化理赔纸质单证，提高理赔时效。'
            },
            {
                type:'b',
                content: '4. 疾病身故绿色通道'
            },
            {
                type:'p',
                content: '因本次事故疾病身故客户，经政府相关部门确定死亡并在死亡名单中正式公布的，受益人可先获取保险金再补充死亡证明等材料。'
            },
            {
                type:'h',
                content: '泰康人寿'
            },
            {
                type:'p',
                content: '面对新型冠状病毒肺炎，泰康人寿出台应对举措：'
            },
            {
                type:'p',
                content: '1.总公司启动应急预案，湖北、深圳、北京、广东成立专项工作组部署客户理赔；'
            },
            {
                type:'p',
                content: '2.开通新型冠状病毒肺炎的报案绿色通道；'
            },
            {
                type:'p',
                content: '3.取消医疗保险观察期、免赔额：确诊感染新型冠状病毒而治疗的，医疗保险取消30天观察期，取消免赔额，并提前预付赔款。'
            },
            {
                type:'p',
                content: '4.主动联系医保、医院方、代理人，根据患者名单排查客户，主动提供理赔服务；'
            },
            {
                type:'p',
                content: '5.开通无保单理赔服务：针对所有出险的客户，免提供保单理赔；'
            },
            {
                type:'p',
                content: '6.简化理赔手续：因事故导致身故、残疾、重大疾病的客户，简化提交材料；'
            },
            {
                type:'p',
                content: '7.取消理赔医院限制：取消条款中关于医院级别的限制；'
            },
            {
                type:'p',
                content: '8.开通24小时客户报案咨询热线：95522  湖北分公司报案电话：15623163083'
            },
            {
                type:'h',
                content: '众安保险'
            },
            {
                type:'b',
                content: '1. 开通24小时客户报案咨询服务热线'
            },
            {
                type:'p',
                content: '客户可通过众安保险全国统一客服电话1010-9955、众安保险官网(https://www.zhongan.com)、“众安保险”微信公众号等多种途径进行报案咨询。'
            },
            {
                type:'b',
                content: '2. 开通紧急医疗垫付'
            },
            {
                type:'p',
                content: '对在保险责任范围内的申请，主动垫付理赔款，以满足治疗需求。'
            },
            {
                type:'b',
                content: '3. 简化理赔流程'
            },
            {
                type:'p',
                content: '开辟绿色通道，3小时完成赔付。'
            },
            {
                type:'b',
                content: '4. 取消用药限制'
            },
            {
                type:'p',
                content: '保证疗效优先，相关医疗费用100%赔付。'
            },
            {
                type:'h',
                content: '中国人寿'
            },
            {
                type:'p',
                content: '为积极应对新型冠状病毒肺炎疫情，中国人寿保险股份有限公司(以下简称“中国人寿”)第一时间启动应急预案，成立应急工作小组，实时关注疫情情况变化，为客户开通理赔绿色通道，主动提供快捷、温暖的理赔服务。为切实做好本次疫情的理赔服务工作，中国人寿拟定四项服务举措：'
            },
            {
                type:'b',
                content: '1. 多渠道受理报案'
            },
            {
                type:'p',
                content: '为客户提供销售人员报案、柜面报案、微信报案、95519电话报案等多渠道、7×24小时报案服务。'
            },
            {
                type:'b',
                content: '2. 主动寻找客户'
            },
            {
                type:'p',
                content: '充分发动公司员工、销售人员、相关渠道服务人员，主动寻找出险客户。'
            },
            {
                type:'b',
                content: '3. 建立理赔绿色通道'
            },
            {
                type:'p',
                content: '根据客户及家属意愿，简化理赔手续，提供快速理赔服务。'
            },
            {
                type:'b',
                content: '4. 取消定点医院限制'
            },
            {
                type:'p',
                content: '客户无论是否接受定点医院治疗，公司均承担保险责任。'
            },
            {
                type:'h',
                content: '平安人寿'
            },
            {
                type:'p',
                content: '平安人寿高度重视疫情防控，采取多项举措积极应对新型冠状病毒感染的肺炎疫情。'
            },
            {
                type:'b',
                content: '业务办理方面'
            },
            {
                type:'p',
                content: '平安人寿依托智慧客服，为客户提供依托金管家APP的“不跑腿”指尖业务办理：'
            },
            {
                type:'b',
                content: '1. 7X24小时在线服务'
            },
            {
                type:'p',
                content: '通过“AskBob小桂圆”客服机器人，线上提供业务办理、服务咨询服务；'
            },
            {
                type:'b',
                content: '2. 客服柜员远程服务'
            },
            {
                type:'p',
                content: '空中门店为高风险、异地三方核身等业务需求提供空中人工远程服务办理；'
            },
            {
                type:'b',
                content: '理赔服务方面：'
            },
            {
                type:'p',
                content: '平安人寿已在相关地区第一时间成立应急处置工作组，实时关注疫情变化，开通绿色通道，为客户全力提供“简单便捷、友善安心”的理赔服务：'
            },
            {
                type:'b',
                content: '1. 7X24小时线上服务'
            },
            {
                type:'p',
                content: '线上完成理赔报案与申请；'
            },
            {
                type:'b',
                content: '2. 专人理赔辅助指导'
            },
            {
                type:'p',
                content: '对于疑似或确诊客户，平安人寿一经获取信息后，将安排专人对客户理赔予以全程指导；'
            },
            {
                type:'b',
                content: '3. 开通理赔绿色通道'
            },
            {
                type:'p',
                content: '根据医疗险、重疾险相关责任，公司将通过绿色通道，快速处理，第一时间完成赔付；'
            },
            {
                type:'b',
                content: '4. 启动特案预赔服务'
            },
            {
                type:'p',
                content: '对于急需资金的客户，公司将通过特案预赔通道，为客户预付赔款，缓解客户就诊资金压力。'
            },
            {
                type:'p',
                content: '另外，平安人寿针对所有购买费用补偿型医疗保险产品的客户，如果感染新型冠状病毒（2019-nCoV）肺炎，针对该疾病的治疗再推五大人文关怀举措：'
            },
            {
                type:'p',
                content: '1. 取消药品限制；'
            },
            {
                type:'p',
                content: '2. 取消诊疗项目限制；'
            },
            {
                type:'p',
                content: '3. 取消定点医院限制；'
            },
            {
                type:'p',
                content: '4. 取消等待期限制；'
            },
            {
                type:'p',
                content: '5. 取消免赔额。'
            },
            {
                type:'p',
                content: '平安人寿已通过各个渠道第一时间公布公司相关举措和理赔报案方式，并于金管家APP、官方微信等平台发布客户安全提示；同时，平安人寿依托金管家APP为用户提供健康管理“问医生”服务，专业医生团队7*24小时轮流在线解答客户疑问，提供一对一在线问诊。'
            },
            {
                type:'h',
                content: '复星联合健康保险'
            },
            {
                type:'b',
                content: '1. 启动理赔应急处理机制'
            },
            {
                type:'p',
                content: '启动理赔应急处理机制，成立应急小组，开启理赔绿色通道。'
            },
            {
                type:'b',
                content: '2. 畅通服务热线'
            },
            {
                type:'p',
                content: '开通服务热线4006-11-7777，客户可第一时间理赔报案；也可通过关注复星联合健康保险官方微信，在线提交理赔申请。'
            },
            {
                type:'b',
                content: '3. 主动排查客户出险信息'
            },
            {
                type:'p',
                content: '主动联系医保、医院、合作渠道，多渠道获取出险客户名单，排查客户出险信息，开展理赔服务工作。'
            },
            {
                type:'b',
                content: '4. 开通无保单理赔服务'
            },
            {
                type:'p',
                content: '针对所有出险客户，申请理赔无需提供保单，可直接提交理赔申请。'
            },
            {
                type:'b',
                content: '5. 简化理赔手续'
            },
            {
                type:'p',
                content: '对于政府权威部门公布的身故名单，可先行给付身故保险金，后续再补充资料。'
            },
            {
                type:'b',
                content: '6. 取消定点医院限制'
            },
            {
                type:'p',
                content: '因本次疫情出险需紧急救治的客户，接受相应治疗，境内就诊医院范围不受保险合同限制。'
            },
            {
                type:'b',
                content: '7. 取消医疗险等待期限制'
            },
            {
                type:'p',
                content: '对于明确因感染此次新型冠状病毒而接受治疗的客户，相应治疗不受医疗险30天疾病等待期的限制。'
            },
            {
                type:'h',
                content: '弘康人寿'
            },
            {
                type:'b',
                content: '1. 24小时理赔服务热线'
            },
            {
                type:'p',
                content: '客户可通过弘康人寿客服热线400-850-0365进行报案及理赔咨询，或关注弘康人寿官方微信线上完成理赔申请。'
            },
            {
                type:'b',
                content: '2. 开通理赔绿色通道'
            },
            {
                type:'p',
                content: '对疑似或确诊的客户弘康人寿将通过绿色通道快速处理，安排专人对客户理赔予以全程指导，第一时间完成赔付。'
            },
            {
                type:'b',
                content: '3. 启动重疾绿色通道'
            },
            {
                type:'p',
                content: '对已经报案的客户，弘康人寿及时启动重疾绿色通道，协助客户就诊，并安排全程陪诊。'
            },
            {
                type:'h',
                content: '长生人寿'
            },
            {
                type:'pb',
                content: '1. 开通多种报案途径'
            },
            {
                type:'p',
                content: '24小时报案电话400-820-8599。24小时官微自助服务界面理赔报案。开通理赔受理专线电话：13817729959、18018541767。'
            },
            {
                type:'b',
                content: '2. 提供主动理赔服务'
            },
            {
                type:'p',
                content: '向报案客户提供理赔咨询服务，协助指导收集理赔资料、以及理赔流程指导等服务。'
            },
            {
                type:'b',
                content: '3. 开通理赔快速服务通道'
            },
            {
                type:'p',
                content: '优先处理此次疫情理赔申请，简化理赔手续。此次出险的客户，无需提供保单即可申请理赔。'
            },
            {
                type:'b',
                content: '4. 取消定点医院限制'
            },
            {
                type:'p',
                content: '取消此次疫情所致病毒感染的客户就诊医院等级的限制，因出险需紧急救治的客户，公司不再限制其就诊医院。'
            },
            {
                type:'b',
                content: '5. 取消自付自费药品及诊疗项目限制'
            },
            {
                type:'p',
                content: '因本次疫情所致病毒感染而发生门诊或住院治疗的客户，可不受合同约定的自费药品及诊疗项目限制。'
            },
            {
                type:'b',
                content: '6. 取消医疗险等待期限制'
            },
            {
                type:'p',
                content: '因本次疫情所致病毒感染而发生门诊或住院治疗的客户，取消合同约定的等待期。'
            },
            {
                type:'h',
                content: '阳光人寿'
            },
            {
                type:'b',
                content: '1. 开通24小时报案及服务热线'
            },
            {
                type:'p',
                content: '客户可拨打电话95510进行报案及咨询。'
            },
            {
                type:'b',
                content: '2. 启动理赔应急机制'
            },
            {
                type:'p',
                content: '开通理赔绿色通道，开展理赔主动服务工作。'
            },
            {
                type:'b',
                content: '3. 简化理赔手续'
            },
            {
                type:'p',
                content: '因本次事故导致身故、残疾、重大疾病的客户，简化理赔申请资料手续，特别重大案件结案后主动上门送赔款。'
            },
            {
                type:'b',
                content: '4. 取消医疗险定点医院限制'
            },
            {
                type:'p',
                content: '因本次事故出险的客户，可不受保险合同约定的就诊医院限制。'
            },
            {
                type:'b',
                content: '5. 取消自付费药品及诊疗项目限制'
            },
            {
                type:'p',
                content: '客户因本次事故而发生门诊或住院治疗的，可不受合同约定的自付自费药品及诊疗项目限制。'
            },
            {
                type:'h',
                content: '弘康人寿'
            },
            {
                type:'b',
                content: '1. 24小时理赔服务热线'
            },
            {
                type:'p',
                content: '客户可通过弘康人寿客服热线400-850-0365进行报案及理赔咨询，或关注弘康人寿官方微信线上完成理赔申请。'
            },
            {
                type:'b',
                content: '2. 开通理赔绿色通道'
            },
            {
                type:'p',
                content: '对疑似或确诊的客户弘康人寿将通过绿色通道快速处理，安排专人对客户理赔予以全程指导，第一时间完成赔付。'
            },
            {
                type:'b',
                content: '3. 启动重疾绿色通道'
            },
            {
                type:'p',
                content: '对已经报案的客户，弘康人寿及时启动重疾绿色通道，协助客户就诊，并安排全程陪诊。'
            },
            {
                type:'span',
                content: '关注大树保公众号（ID：dashubaotop）获取更多投保险资讯。'
            },
        ]
    },
}
const guideDetail = {
    1:{
        title:'“靠自己你就是女王”这种毒鸡汤，还是别喝了！',
        check:'900',
        time:'2019.9.10',
        mainContent: [
            {
                type:'p',
                content:'"靠父母，你就是公主；靠男人，你就是王妃；靠自己，你就是女王。"'
            },
            {
                type:'p',
                content:'靠自己成为女王这件事听起来非常酷炫，不需要倚靠他人就能主宰自己的生活和命运，的确是一件很酷的事情。但是理想很丰满，现实很骨感。'
            },
            {
                type:'p',
                content:'“靠自己，你就是乞丐”才是大多数人的真相。每月工资到手，房租一交，花呗一还，去掉日常吃穿用度，余额基本约等于0。'
            },
            {
                type:'p',
                content:'难怪有人说，现在的工资发下来就是让人看一眼，发工资的快乐只能维持1天。'
            },
            {
                type:'p',
                content:'如果这个时候来一句直击灵魂的问题，“要是你生病了怎么办？”'
            },
            {
                type:'p',
                content:'那简直就是本年度最扎心的问题了，比“你有对象了没？/啥时候结婚？/啥时候要小孩？”亲戚三连更让人无法回答。'
            },
            {
                type:'p',
                content:'若是普通的感冒发烧到还好，花百十块钱一个星期怎么也好了。若是大病，多数人都是想都不敢想的。'
            },
            {
                type:'p',
                content:'其实且不说是肿瘤这种级别的大病，哪怕只是常见的肠胃炎、气管炎之类，多数月光族年轻人都不见得能立刻拿得出来足够的治病钱。'
            },
            {
                type:'p',
                content:'这谁顶得住啊。'
            },
            {
                type:'p',
                content:'“生不起病”已经逐渐取代物价上涨，成为当代都市人的最新焦虑了。毕竟每个人都知道，我们的身体是独一无二的，健康是一切的基石，是所有功成名就的数字最开始的那个1，没有健康，后面有无数个0也没用。'
            },
            {
                type:'p',
                content:'只是生活压力太大，日常花销就已占据了收入的大半，能顾虑到健康风险而进行理财储备的人是极少数。'
            },
            {
                type:'p',
                content:'这个问题小编有问过身边的朋友，她说，“怕什么，不是有社保么。”'
            },
            {
                type:'p',
                content:'小编又问了几个问题。'
            },
            {
                type:'p',
                content:'如果职业出现空窗期，社保断了呢？ 如果住院治疗的时候发现很多药不能用医保卡报销，大部分需要自费呢？ 如果因为治病而断了收入来源，压力不会把人压垮吗？'
            },
            {
                type:'p',
                content:'朋友叫我闭嘴，一脸的不高兴，“说这些干嘛？我现在不是挺健康的嘛。”'
            },
            {
                type:'p',
                content:'小编真的很想大声说，'
            },
            {
                type:'p',
                content:'“朋友你已经连续三天加班到晚上10点半了，'
            },
            {
                type:'p',
                content:'现在面色通黄一脸憔悴， 脖子前倾到脊椎都要扭曲了，你的腿不能吹空调不然会疼，上次感冒咳嗽了两个星期才好， 是谁给了你勇气觉得自己很健康？梁静茹吗？”'
            },
            {
                type:'p',
                content:'大家千万别小瞧了自己的这些“小毛病”。就在前几天，小树宝在朋友圈听闻一位大学教授过劳猝死的噩耗。'
            },
            {
                type:'img',
                content:require('../assets/img/articleDetail/guide1-1.png')
            },
            {
                type:'span',
                content:'（图中相关人士姓名隐私打码）'
            },
            {
                type:'p',
                content:'上图有一句话说的很对，“现在无论谁倒下了，工作都立刻会有新人去接，可是我们倒下了，对家庭却是灭顶之灾！”'
            },
            {
                type:'p',
                content:'地球离了谁都会照常转，也没有什么工作内容是三千弱水只你可瓢。健康是最昂贵的高利贷，一旦透支，它就会趁你不注意，掏空你的身体和钱包。'
            },
            {
                type:'p',
                content:'现代人“爱财如命”，常把“钱不是万能的，但没有钱是万万不能的挂嘴边”，其实“健康没用，但没有健康人也就没什么用了”，话糙理不糙。'
            },
            {
                type:'p',
                content:'而对于当代人来说，努力维持健康的作息、饮食还是远远不够的。聪明人已经开始节俭用度做储蓄，以备不时之需；而智慧的人，则会选择更聪明的方法为自己规避风险——配置健康险。'
            },
            {
                type:'p',
                content:'看到这里你可能觉得“嗨呀还是逃不掉卖保险的”，其实风险和保险就在那里，不以任何人的主观意志为转移。'
            },
            {
                type:'p',
                content:'有人坚持每年买保险，一次也没用上，怒言“保险没用，浪费钱”；也有人心血来潮买了一年期保险，住院用它报销了，喜言“保险不买是傻子”；更有人从不买保险，除了社保绝不多花一分钱，戏言“保险都是大忽悠”。规避风险一定是当代人生存的必备技能之一，大家都不可掉以轻心噢。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
        ]
    },
    2:{
        title:'保险有哪些坑？如何避雷？',
        check:'467',
        time:'2019.9.20',
        mainContent: [
            {
                type:'p',
                content:'今天的内容要从我的一个朋友讲起。就在前几天，我的朋友接到过一个保险业务员的电话，电话的内容是这样的：'
            },
            {
                type:'p',
                content:'“先生您好，本公司有一款超高性价比的保险产品，您只需要支付1万元，连续缴纳5年，我们将在您65岁时，一次性返还您5万元，并且之后你将每年领取2000元，如果您若不幸身故，我们将赔偿您……如果您若不幸患病，我们将赔偿您……如果您……”'
            },
            {
                type:'p',
                content:'此刻我这位朋友很想挂掉电话，但转念一想：哎呀！这个保险保障这么多东西，而且65岁就把所有的保费返还了，怎么算都不会亏啊！那就买一份吧！'
            },
            {
                type:'p',
                content:'或许你会在心里冷冷一笑，尽管不知道哪里有问题，但直觉告诉你，他肯定被套路了！'
            },
            {
                type:'p',
                content:'没错，这就是我们大多数人对保险的印象，总觉得保险有很多坑，稍有不慎就会被套路，所以我们敬而远之，尽管我们非常非常需要它！'
            },
            {
                type:'p',
                content:'其实，保险产品本身并没有套路，而是因为我们对保险的错误认知，导致我们在选择保险产品时频频入“坑”。'
            },
            {
                type:'b',
                content:'典型的保险“坑”有哪几种呢？'
            },
            {
                type:'p',
                content:'第一“坑”'
            },
            {
                type:'p',
                content:'买了好多责任重叠的保险产品，多花冤枉钱！'
            },
            {
                type:'p',
                content:'比如，终身重疾险中除了重大疾病的保障责任外，同时包含了身故责任，如果再配置死亡保险，就显得多余；'
            },
            {
                type:'p',
                content:'第二“坑”'
            },
            {
                type:'p',
                content:'保险额度太低，发生风险时几乎不起作用。'
            },
            {
                type:'p',
                content:'有些人购买的重大疾病险时选择的保险金额仅有10万，甚至更低。试问，10万元可以治好重大疾病吗？显然不够，当真正罹患重大疾病时，10万的赔偿金能够发挥的作用微乎其微。'
            },
            {
                type:'p',
                content:'第三“坑”'
            },
            {
                type:'p',
                content:'保险买了一堆，但需要时一个也用不上！'
            },
            {
                type:'p',
                content:'比起前两个坑，这个坑实在是不能原谅！很多人买保险时什么都不看，对于产品保障范围、保障额度，一概不知。以为自己买了保险，就高枕无忧了，等到真正需要时，才发现原来自己买了一堆理财型保险，根本就起不了任何作用。'
            },
            {
                type:'b',
                content:'那么，我们究竟如何才能避免掉入保险的“坑”，树立正确的保险消费观呢？'
            },
            {
                type:'p',
                content:'要回答这个问题，我们先要弄清楚保险的本质是什么，在第一期（点击可查看文章）就有提到过，保险就是一种“人人为我，我为人人”，用“小钱撬动大钱”的风险转移方式。'
            },
            {
                type:'p',
                content:'既然保险是一种风险转移方式，那么在开始选购保险产品之前，我们建议你先回答自己以下三个问题：'
            },
            {
                type:'p',
                content:'01、我的生活面临哪些风险？其中有哪些是可以通过保险进行转移的？'
            },
            {
                type:'p',
                content:'02、当这些风险发生时，会对谁造成影响？具体造成什么样的影响？'
            },
            {
                type:'p',
                content:'03、我至少需要多少钱才能抵御这些风险造成的影响？'
            },
            {
                type:'p',
                content:'思考完这些问题时，你将可以绕过一大波误区，树立正确的保险消费观，如抽丝剥茧般一层层看清楚你的真实需求，从而在选购时理性地作出判断。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    3:{
        title:'雇主责任险这两点没看懂，保险公司拒赔没商量',
        check:'890',
        time:'2019.8.10',
        mainContent: [
            {
                type:'h',
                content:'案例展示'
            },
            {
                type:'b',
                content:'理赔遭拒'
            },
            {
                type:'p',
                content:'公司老总 陈强'
            },
            {
                type:'p',
                content:'雇员因工作失误致使第三者造成损失'
            },
            {
                type:'p',
                content:'陈强一直在上海打拼，从事家政行业，手下保洁阿姨数千人，和很多高档物业小区都有着不错的合作关系。'
            },
            {
                type:'p',
                content:'员工多了，责任也就大了，出于经营风险考虑，陈强给公司的保洁员都买了雇主责任险。'
            },
            {
                type:'p',
                content:'陈强觉得雇主责任险能保障其员工因业务工作遭受意外等其需承担的经济赔偿责任，并且如果有新员工入职了还能自动承保新员工，很省事，很安心。'
            },
            {
                type:'p',
                content:'6月1日，公司又新入职了10名阿姨。7月10日，新入职的王阿姨在清洁小区道路时，手推垃圾车不慎将小区业主停在车位上的奔驰车车门划上了一道长痕。'
            },
            {
                type:'p',
                content:'原以为修补修复就行，没想到定损下来要换车门，'
            },
            {
                type:'p',
                content:'赔2万。'
            },
            {
                type:'p',
                content:'王阿姨当场傻眼，不知道该怎么办，2万块是她工作小半年的工资了，这才刚刚上班1个月，千里之外的家人还在等着她赚钱养家，哪里有钱赔呢？'
            },
            {
                type:'p',
                content:'陈强自己也是来沪打拼的外地人，他知道王阿姨的难处，'
            },
            {
                type:'p',
                content:'想到自己有买雇主责任险，'
            },
            {
                type:'p',
                content:'第三者责任赔偿财产损失有4万元的保额，为了息事宁人，也不想阿姨因为这次意外产生额外负担，于是陈强以公司的名义为陈阿姨赔偿了车主2万元。'
            },
            {
                type:'p',
                content:'7月28日，陈强突然想到之前垫付的2万元还没有处理，'
            },
            {
                type:'p',
                content:'于是找保险公司沟通理赔款项事宜，可让他出乎意料的是，保险公司竟然拒赔了！'
            },
            {
                type:'p',
                content:'陈强觉得不理解，保险合同是签了的，保单也是有的，保险公司为什么不赔呢？'
            },
            {
                type:'p',
                content:'保险公司给出的理由是：陈阿姨不在承保名单内！'
            },
            {
                type:'p',
                content:'原来因为陈强公司相关工作人员的疏忽，遗忘了6月的新入职员工名单上报保险公司的工作。'
            },
            {
                type:'p',
                content:'所以，保险公司对6月份新入职员工都没有承保。'
            },
            {
                type:'p',
                content:'陈强还是不能理解，保险里说了，可以自动承保新雇员，'
            },
            {
                type:'p',
                content:'陈阿姨是我的雇员怎么就不在承保范围内呢！'
            },
            {
                type:'b',
                content:'什么是自动承保新雇员？'
            },
            {
                type:'p',
                content:'自动承保新雇员条款是雇主责任险保险合同的扩展条款。条款表示自动承保被保险人的所有新增招收的员工。'
            },
            {
                type:'p',
                content:'但不同保险公司的自动承保新雇员条款细则会有差异。'
            },
            {
                type:'p',
                content:'差异主要体现在对被保险人申报新增员工的时间及保费缴纳时间的约定不同。'
            },
            {
                type:'p',
                content:'如某保险公司自动承保新雇员条款为：“本保险单扩展承保被保险人在保险期间内的新员工。被保险人应在新员工入职后的30天内，及时向保险公司申报新员工的投保信息及补缴相应的保费。”'
            },
            {
                type:'p',
                content:'保险公司在自动承保新雇员条款中都会约定被保险人申报新员工名单的期限，即申报期。'
            },
            {
                type:'p',
                content:'王阿姨的名单未按约定时间申报至保险公司及缴纳保费所以王阿姨并没有进入陈强公司的雇主责任险的保障名单内，导致保险公司拒绝赔付。'
            },
            {
                type:'b',
                content:'建议：'
            },
            {
                type:'p',
                content:'用人单位一定看清保险条款，了解自动承保新员工条款细则，及时申报新增员工名单！'
            },
            {
                type:'p',
                content:'雇主责任险除了自动承保新雇员条款需要注意外，还有什么情况可能导致保险公司拒赔呢？'
            },
            {
                type:'p',
                content:'注意免责条款!'
            },
            {
                type:'b',
                content:'什么是免责条款？'
            },
            {
                type:'p',
                content:'免责条款是指保险合同中的除外责任，又称责任免除。指保险人依照法律规定或合同约定，不承担保险责任的范围，免责条款是为了避免保险人过度承担责任，以维护公平和最大诚信原则而对保险责任的限制。'
            },
            {
                type:'p',
                content:'根据保险免责条款的效力来源,可以分为法定免责条款和约定免责条款。'
            },
            {
                type:'p',
                content:'法定免除这一部分内容是所有保险公司都要按照法律要求一致裁定并注明的，包括但不限于以下内容：'
            },
            {
                type:'p',
                content:'1、投保人对被保险人故意杀害，故事伤害。'
            },
            {
                type:'p',
                content:'2、被保险人故意犯罪或者抗拒依法采取的刑事强制措施。'
            },
            {
                type:'p',
                content:'3、投保2年内自杀。'
            },
            {
                type:'p',
                content:'4、吸毒、酒驾、毒驾。'
            },
            {
                type:'p',
                content:'5、战争、军事冲突、暴乱或武装叛乱。'
            },
            {
                type:'p',
                content:'6、核爆炸、核辐射、核污染。'
            },
            {
                type:'p',
                content:'约定免责条款则是由保险人与被保险人依据保险合同的不同单独约定的免责条款。每个保险公司每份合同都有所区别。'
            },
            {
                type:'p',
                content:'一般情况下，保险合同中均会将“投保人、被保险人的故意行为、重大过失行为”“雇员无有效驾驶证驾驶机动车辆或无有效资格证书而使用各种专用机械、特种设备、特种车辆或类似设备装置，造成自身人身伤亡的”等情况作为免责条款。'
            },
            {
                type:'p',
                content:'如：上述拒赔案例中，如果王阿姨是因为与车主之前有纠纷，后故意划伤奔驰车，则即使是有效投保，保险公司也是会拒赔的。'
            },
            {
                type:'b',
                content:'建议：'
            },
            {
                type:'p',
                content:'用人单位应严格把控雇员从业资质审查，对于需要相应资格证书的特殊岗位，用人单位需要核实雇员是否具备相应资格。'
            },
            {
                type:'p',
                content:'一般常见的是无驾驶证的员工，在工作期间开车发生交通事故，造成人员伤亡，遭保险公司拒赔。'
            },
            {
                type:'p',
                content:'用人单位应制定较为严格的工作制度，避免重大责任事故的发生。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            }
        ]
    },
    4:{
        title:'健康告知有哪些误区和潜规则',
        check:'2342',
        time:'2019.7.17',
        mainContent: [
            {
                type:'b',
                content:'三大误区要注意'
            },
            {
                type:'p',
                content:'01 “只要没住过院，健康告知都填否”'
            },
            {
                type:'p',
                content:'❌错！'
            },
            {
                type:'p',
                content:'为了让客户尽快成单，有个别代理人会不负责任地说“健康告知都填否”，甚至盲目许下承诺会协助客户理赔顺利。'
            },
            {
                type:'p',
                content:'要知道，在进行理赔的时候，保险公司有一万种方法调查你的病史和医疗记录，如果因为没有进行如实告知而产生理赔纠纷，实在是得不偿失。'
            },
            {
                type:'b',
                content:'02 过于谨慎，全部告知'
            },
            {
                type:'p',
                content:'❌不必！ '
            },
            {
                type:'p',
                content:'有的人心细谨慎，在健康告知环节恨不得把过去几十年所有的病例都拿出来，小伤小病、感冒发烧也悉数告知，意外受伤的病例也恨不得都塞给保险公司。'
            },
            {
                type:'p',
                content:'核保员内心：没必要，您这样真没必要。'
            },
            {
                type:'b',
                content:'03 投保之前去体检更稳妥吗？'
            },
            {
                type:'p',
                content:'❌不需要！ '
            },
            {
                type:'p',
                content:'面对健康告知，许多人会选择去体检，以证当下的自己符合投保条件。小树宝还是那句话，可以，但没必要。'
            },
            {
                type:'p',
                content:'万一检查出什么毛病，投不了保，不是自找麻烦吗……'
            },
            {
                type:'p',
                content:'根据现有的病历内容进行健康告知就足够了，能通过健康告知的话，日后在理赔也会比较顺利，没有必要在投保之前特地去做体检。'
            },
            {
                type:'p',
                content:'过于敷衍和过于谨慎都是健康告知最常见的误区类型，皆不可取。那么投保时的健康告知有哪些“潜规则”呢？'
            },
            {
                type:'b',
                content:'健康告知小tips'
            },
            {
                type:'b',
                content:'有问即答，不问不答'
            },
            {
                type:'p',
                content:'关于健康告知，《保险法》是这样规定的：'
            },
            {
                type:'p',
                content:'订立保险合同时，保险公司询问被保险人的相关情况，投保人应当如实告知。'
            },
            {
                type:'p',
                content:'简单来说就是“问什么答什么，没问的不用告知”。'
            },
            {
                type:'p',
                content:'比如，健康告知中如果问到：被保人是否有肝硬化？'
            },
            {
                type:'p',
                content:'那么回答时，如果有肝硬化，就告知“是”，如果没有，不管你是乙肝病毒携带者、小三阳、还是大三阳，都可不必告知。'
            },
            {
                type:'b',
                content:'注意告知问题的时间范围'
            },
            {
                type:'p',
                content:'在健康告知中问及病史，都是有具体的时间范围的，我们可以注意一下。举个例子：'
            },
            {
                type:'p',
                content:'被保险人在过去的1年内是否存在健康检查异常，或长期服药超过1个月？'
            },
            {
                type:'p',
                content:'如果你是在1年以前的健康检查有所异常，或者服药时间只有十几天，都是可以不用告知的。'
            },
            {
                type:'p',
                content:'当然，如果问到“被保人是否曾经住院接受治疗？”这种时间跨度比较长的问题，不论你是去年还是十年前，有过住院经历的都应如实讲明。'
            },
            {
                type:'b',
                content:'备好病历以防万一'
            },
            {
                type:'p',
                content:'在健康告知中会涉及到许多医学专业名词，我们普通人对自己病史中的名词可能也并不熟知，这种时候就需要提前准备好自己的过往病历，根据健康告知的问题来进行核对。'
            },
            {
                type:'p',
                content:'平时我们也要养成保存好病历的习惯，了解自己的健康状况。'
            },
            {
                type:'b',
                content:'投保后才发现未如实告知时'
            },
            {
                type:'p',
                content:'按照常规的流程，未如实告知时可以“补充告知”，一般来说联系代理人即可操作。'
            },
            {
                type:'p',
                content:'如果是感冒发烧的补充告知不会影响保险合同的效力，但如果是高血压等疾病，补充告知后可能会影响保险合同的作用，可能会被除外、加费，也有可能会解除合同。'
            },
            {
                type:'p',
                content:'但是不要忘记，正常的理赔都是建立的如实告知的前提下的，如果未能如实告知，理赔可能会产生纠纷。如若被解除合同，可以尝试投保其他保险公司，及时止损。'
            },
            {
                type:'p',
                content:'健康告知对保险公司来说是个门槛，并非是拒绝客户理赔申请的万金油，在投保时如实告知是对保险公司展现自己的诚信，更是对自己的负责。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）查看更多理赔案例及投保策略。'
            },
        ]
    },
    5:{
        title:'什么样的保险不要买？',
        check:'343',
        time:'2019.7.23',
        mainContent: [
            {
                type:'p',
                content:'以往我们总在强调，保险可以保障我们的风险，是抵御风险的自我保护手段，我们应该买保险。也曾讲过人对保险的四大刚需是寿险、重疾、医疗、意外，还为大家推荐过一些大树保明星产品，今天小树宝想换个思路，为大家讲讲什么样的保险不要买。'
            },
            {
                type:'b',
                content:'01'
            },
            {
                type:'p',
                content:'首先呢，我们需要明确一个概念，那就是，保险的模式是怎样的？'
            },
            {
                type:'p',
                content:'简单来说，保险公司将所有人缴纳的保险费用聚集起来，以供一部分人需要理赔的时候出险用，而剩余没有出险的部分，则大多进了保险公司的腰包——商业保险公司要营利在所难免。'
            },
            {
                type:'p',
                content:'从这个角度来看，如果想买理财类的保险产品，其实并不是很划算，且此类产品周期较长。'
            },
            {
                type:'b',
                content:'02'
            },
            {
                type:'p',
                content:'其次，我们来思考一下保险的存在价值。有些人觉得保险是个“坑”，买了又用不上，白白出钱给保险公司吸血，图啥？'
            },
            {
                type:'p',
                content:'从整体上来看，一个人遭遇意外、重疾等情况，确实是小概率事件；然而对于个人来说，一旦遭遇了不测，要承受的风险和损失可能是不可估量的。'
            },
            {
                type:'p',
                content:'那么我们最需要的，就是我们根据自己的需要来配置适合自己的产品。比如，如果你是家里的顶梁柱，是家庭主要经济来源，那么你比孩子更需要购买意外险、重疾险，以此增强你抵御风险的能力。那么那些赔偿金额额度过低、保障范围太小的，无论价钱多么划算，都不要购买。'
            },
            {
                type:'b',
                content:'03'
            },
            {
                type:'p',
                content:'然后，买保险时缴纳保费的问题。毕竟保险是作为风险转移的手段，是生活中的必需品但不是越贵越好。如果缴纳保费在很大程度上降低了自己的生活质量，那还是建议购买保费更低、更划算的产品。'
            },
            {
                type:'b',
                content:'04'
            },
            {
                type:'p',
                content:'最后，不建议购买万能险。现在市面上有一些保险产品，打着“万能”的旗号，声称连续缴纳20年，保险种类很多，到期的收获金额巨大，对许多贪小便宜的人来说诱惑极大。但是这种包罗万象式的保险，用来应付风险的能力其实很低。'
            },
            {
                type:'p',
                content:'万能险一般都是长期保险，20年期的居多，倘若没有按时按额缴纳，很大可能会损失已经缴纳的部分。'
            },
            {
                type:'p',
                content:'可以说，万能险已经脱离了保险抵御小概率风险事件的本质，如果再附加上乱七八糟的条件，那么它注定是一个“金玉其外败絮其中”的产品。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            }
        ]
    },
    6:{
        title:'投保请求被拒？保险公司凭什么？',
        check:'900',
        time:'2019.4.14',
        mainContent: [
            {
                type:'p',
                content:'有个朋友肝硬化住院了，后悔没买保险，自费花了不少钱。出院后，他就想给自己买一份健康保险。可投保时，保险公司却说他有住院史，拒绝了他的投保申请！我朋友现在是一头雾水，只听说过保险公司会拒绝理赔，没听过还有拒绝承保的情况啊，咋送上门的买卖还不做呢？'
            },
            {
                type:'p',
                content:'此处涉及一个概念，即：健康告知！'
            },
            {
                type:'p',
                content:'投保健康保险时，保险公司通常会要求被保险人回答一些与个人健康有关的问题，被保险人应当如实回答，这个过程就被称为健康告知。'
            },
            {
                type:'p',
                content:'如果该被保险人的健康告知不符合当前产品的投保要求，保险公司就会拒绝承保。'
            },
            {
                type:'p',
                content:'为什么保险合同要设健康告知这一项？'
            },
            {
                type:'p',
                content:'为了规避逆选择！'
            },
            {
                type:'p',
                content:'这里的逆选择，你可以简单地理解为：身体状况较差的投保人恶意投保，导致保险公司理赔率上升，从而承担过大风险。'
            },
            {
                type:'p',
                content:'逆选择是保险行业的重要风险，保险公司必须做好把控。'
            },
            {
                type:'p',
                content:'实际应用'
            },
            {
                type:'p',
                content:'消费者，应如何正确对待健康告知？'
            },
            {
                type:'p',
                content:'说句掏心窝的话：你应当坚持最大诚实原则，对健康告知的问题如实回答。故意隐瞒，是极易导致保险公司拒赔的，切记哦！'
            },
            {
                type:'p',
                content:'但是，你可以留心下面几件事：'
            },
            {
                type:'p',
                content:'一、凡是健康告知中没有明确提到的问题，无需告知，例如：如果保险公司没有问你的家族病史，那即使有，你也无需告知； 某人患有牛皮癣，但是保险公司健康告知中并未明确提到牛皮癣，你也无需告知。'
            },
            {
                type:'p',
                content:'二、针对主观上不确定的问题，且在身体无异常征兆的情况下，都可以告知“没有问题”，例如：在过往的体检中从未出现过血压高的情况，且身体并无明显异常，那么在回答血压是否偏高时，你都可以回答：没有问题。'
            },
            {
                type:'p',
                content:'三、合同生效满2年后，保险公司不得解除合同。注：简单地说，如果你因疏忽或其它原因未能告知，那在合同生效2年以后，即使保险公司发现了问题，也应当承担保险责任。这就是监管部门为了保护消费者，制定的“不可抗辩条款”。'
            },
            {
                type:'p',
                content:'自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担赔偿或者给付保险金的责任。——《保险法》第十六条 “不可抗辩条款”的内容'
            },
            {
                type:'p',
                content:'但还是要提醒各位一句，尽管“不可抗辩条款”能够保护消费者，但在现实中，如果涉及到恶意骗保的情况，被拒赔的可能性仍然是非常高的。因此，我们还是建议你本着最大诚信原则，如实告知。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    7:{
        title:'为什么我不建议你买保险',
        check:'35',
        time:'2019.4.22',
        mainContent: [
            {
                type:'p',
                content:'看过这样一个段子：'
            },
            {
                type:'p',
                content:'女人不努力的话，以后可是要结婚的！'
            },
            {
                type:'p',
                content:'传统社会对家庭的认知里，育儿、家务等大部分本应由两个人一起承担的事务，'
            },
            {
                type:'p',
                content:'都是由妻子一人承担的。'
            },
            {
                type:'p',
                content:'闺蜜两年前结了婚，最近怀了孕，老公让她辞了职在家待产。'
            },
            {
                type:'p',
                content:'婚前说“结了婚我也会好好对你，菜放那我炒，碗放那我洗，地放那我扫，你就负责貌美如花”的丈夫，婚后只做到了一半，“菜放那、碗放那、地放那”。'
            },
            {
                type:'p',
                content:'说起来也不算特别大的事，可是下了班回家看到老公坐那看电视打游戏，脏衣服随手甩在沙发上，菜也洗不干净，地板脏了也不知道扫一下，气就不打一处来。'
            },
            {
                type:'p',
                content:'家务的琐事让原本温柔的她变成了泼妇，三天两头和老公吵架。现在怀了孕在家，懒散的老公也没有什么改变，她觉得这日子过不下去了。'
            },
            {
                type:'p',
                content:'她想到了离婚，可她一没房子，二没存款，三没能力，还是个待产的孕妇，怎么离？离了靠什么生活？'
            },
            {
                type:'p',
                content:'说闺蜜这件事是想表达一个概念，婚姻里消磨爱情的，可能不是什么狗血的小三，就是生活中最琐碎的那些小事情。'
            },
            {
                type:'p',
                content:'原本以为婚姻是两个人互相遮风挡雨的保护伞，可是结了婚才发现，婚姻里的风险一点也不少。'
            },
            {
                type:'p',
                content:'爱情会被家务琐事消磨，身心健康可能会变差，没有恢复单身的能力，抵抗不了离婚带来的风险。'
            },
            {
                type:'p',
                content:'可很多女性没有保险意识，以至于风险来临时，不是手足无措，就是满盘皆输。'
            },
            {
                type:'b',
                content:'01'
            },
            {
                type:'p',
                content:'前段时间组织大家体检，很多同事都或多或少地查出了不同程度的健康“小”问题，比如血压高、血脂高、甲状腺结节、胃炎等等。'
            },
            {
                type:'p',
                content:'正是拼搏的年纪，万一不幸罹患重病，又不想拖累家人，与其被动，不如主动规避风险。'
            },
            {
                type:'p',
                content:'想法很美好，但是做法真心堪忧。'
            },
            {
                type:'p',
                content:'一个朋友，最近刚刚给自己买了重疾险，这里还是对的，紧接着就期望一张保单能保障又能分红，一举两得，还不赔本。'
            },
            {
                type:'p',
                content:'可是他不知道，保险公司都是有专业的精算师来计算风险和收益的，这种又能保障又能理财的保险，其实根本比不过纯保障型保险，收益和一年定期差不多，最终往往会两亏。'
            },
            {
                type:'p',
                content:'更重要的是，带有理财功能的保险，保费往往是其他纯保障型的好几倍，让本就不宽裕的生活压力山大，这种门外汉的做法真的比比皆是。'
            },
            {
                type:'b',
                content:'02'
            },
            {
                type:'p',
                content:'还有一位朋友，她因为没买保险，多花了一点冤枉钱。'
            },
            {
                type:'p',
                content:'前些天她刚生了小孩，坐月子期间请了月嫂，结果因为月嫂不小心弄坏了家中电器，自己也受了伤，和月嫂和家政机构产生了纠纷。'
            },
            {
                type:'p',
                content:'结果发现家政机构给月嫂买了保险，赔了月嫂损坏电器的钱。而自己还要出一点给月嫂的治疗费用。'
            },
            {
                type:'p',
                content:'虽然不多，但是朋友心里有些震撼。'
            },
            {
                type:'p',
                content:'她说这是第一次感受到买保险的好处，稍微了解了一点保险后，她觉得在“万一”的情况下，有保险就是有底气。'
            },
            {
                type:'p',
                content:'保险行业水深复杂，要学到精通，至少需要好几年！'
            },
            {
                type:'p',
                content:'而普通人，大多数时候，因为搞不清保险的分类，也看不懂上百条的保险条款，最主要的是，不清楚保险行业里的“猫腻”，都会买错或买贵保险。'
            },
            {
                type:'p',
                content:'家政行业中，雇主和家政人员之间也经常会有各种各样、大大小小的纠纷，其实很多时候，一份保险就可以解决很多问题。'
            },
            {
                type:'p',
                content:'保险不仅是转移风险的工具，更是家庭理财的基石。不懂保险，就算积累再多财富，多努力拼搏，都有可能一夜归零。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    8:{
        title:'重疾险常见误区，你以为的都不对！',
        check:'2411',
        time:'2019.5.01',
        mainContent: [
            {
                type:'b',
                content:'你觉得重疾险是什么？'
            },
            {
                type:'b',
                content:'意义在哪？'
            },
            {
                type:'b',
                content:'有没有必要买？'
            },
            {
                type:'p',
                content:'“重疾险啥就是得了大病就给报销！”'
            },
            {
                type:'p',
                content:'“重病都是年纪大的人才得的，我还年轻”'
            },
            {
                type:'p',
                content:'“给我妈买了防癌险，重疾险太贵了，我觉得没必要买”'
            },
            {
                type:'span',
                content:'……'
            },
            {
                type:'p',
                content:'为了了解身边朋友对重疾险的初印象，我去问了一圈朋友，得到的回答不出所料，基本没有几个靠谱的。'
            },
            {
                type:'img',
                content:require('../assets/img/articleDetail/guide8-1.png')
            },
            {
                type:'p',
                content:'估计很多人也是抱有相似的想法去理解重疾险的，那么今天我就来跟大家分享一下关于重疾险的几个常见的误区，避免在选择的时候吃亏。'
            },
            {
                type:'b',
                content:'01“重疾险是给上了年纪的人准备的”'
            },
            {
                type:'p',
                content:'其实持此想法的年轻人不在少数，也确实，在大众的印象中，癌症似乎总是跟中老年人捆绑在一起。'
            },
            {
                type:'p',
                content:'其实患癌症并非中老年人的“专利”，尤其是近几年来，重大疾病患者正在年轻化，有不少二十几岁的年轻人躺在重症病房里接受癌症的放疗化疗。'
            },
            {
                type:'p',
                content:'而重大疾病的治疗费用在一定程度上并不因患者年龄而异，对大部分普通家庭来说，50万的治疗费用和60万的治疗费用都是一样的昂贵。'
            },
            {
                type:'p',
                content:'而重疾险是确诊后一次性赔付的保险产品，在用得到的情况下，绝对是比社保更能解决燃眉之急。'
            },
            {
                type:'p',
                content:'并且重疾险越早投保越合适，因为它的保费会随着年龄“涨价”，年纪越大，重疾险保费越高，而且还有投保年龄限制，达到一定的年龄无法投保。而且随着人们上了年纪，健康风险提高，可能也会导致保险公司提高保费或者将某些疾病划为免责范围。'
            },
            {
                type:'b',
                content:'02“大病都能给报销！”'
            },
            {
                type:'p',
                content:'此言差矣。很多人在不了解的情况下，以为重疾险就是顾名思义，得了重大疾病都可以进行赔付，即“得了大病都能报！”'
            },
            {
                type:'p',
                content:'其实在保险中，对“重大疾病”的定义是非常严格的，并非仅仅是我们凭自己感觉理解的癌症之类的大病。'
            },
            {
                type:'p',
                content:'中国保险行业协会与中国医师协会共同定制的《重大疾病保险的疾病定义使用规范》中，明确了25种重大疾病的名称、定义和除外责任。每款重疾险产品都有其特定的承保病种，并非所有的大病都保。'
            },
            {
                type:'p',
                content:'如果某款重疾险产品承保30种病，那么排在前25的通常是有明确行业规范的病种，后面5种则是保险公司自行增加的。'
            },
            {
                type:'p',
                content:'也就是说，重疾险的承保病种，需要根据自己需求或者在购买时仔细了解条款中的承保范围。 '
            },
            {
                type:'b',
                content:'03“买了防癌险，不需要买昂贵的重疾险”'
            },
            {
                type:'p',
                content:'其实这一点是见仁见智了。诚然，防癌险价格比较低廉，保费较高，承保部分癌症治疗，看起来性价比超高、巨划算。'
            },
            {
                type:'p',
                content:'但是防癌险并不等同于重疾险，防癌险只是重疾险的一种，是专门针对癌症提供的保障，而重大疾病险保障的可不仅仅是癌症的风险。'
            },
            {
                type:'p',
                content:'从保障范围上来看，防癌险是小于重疾险的。不过考虑到两者之间的价格差异，在购买的选择上还是建议大家根据自己的需求和预算进行选择，在预算比较充足的情况下，尽量把两者都配置上。'
            },
            {
                type:'img',
                content:require('../assets/img/articleDetail/guide8-2.png')
            },
            {
                type:'b',
                content:'04“保障越全越令人放心，要买保障最多的”'
            },
            {
                type:'p',
                content:'有朋友认为，既然决定要买价格偏高的重疾险，那就干脆花最多的钱，买保障最齐全的那款。（壕式发言，我等缓缓退出群聊）'
            },
            {
                type:'p',
                content:'但“保障的病种越多就真的越好”吗？'
            },
            {
                type:'p',
                content:'其实包含基本的25种重大疾病的基本款重疾险就已经可以满足大部分人的需求了，毕竟都是经过权威专家认证的大部分人未来有大概率会患上的重大疾病，因而过多的病种保障其实反而是累赘，而且保费也会更高。'
            },
            {
                type:'p',
                content:'人在不同的年纪会有患上不同疾病的风险，比如女性在50岁后易患乳腺癌、宫颈癌等。重疾险年龄段划分得越细，其中包含的保障疾病种类也会更有针对性。'
            },
            {
                type:'p',
                content:'大家在投保重疾险的时候，首先要根据自身的情况来选择疾病病种的保障方案，不必要求“保障多且全”，其次，要把关注重心放在产品的功能和保障上，以及保险公司的后续服务是否到位，比如在条款中是否有轻症保障（比如原位癌），是否有多次赔付，以及多次赔付的时间间隔等等。'
            },
            {
                type:'span',
                content:'关注大树保公众号（ID：dashubaotop）获取更多投保策略。'
            },
        ]
    },
    
}
export {
    companyNewsDetail,
    plotDetail,
    evaluationDetail,
    casesDetail,
    trendDetail,
    guideDetail 
}